class CivilServiceLaw {
  final section;
  final title;
  final detail;
  final number;
  final image;

  const CivilServiceLaw(
      {required this.section,
      required this.number,
      required this.title,
      required this.detail,
      this.image});
}

const civil_ServiceLaw_content = [
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 1,
      title: "تعريف الوظيفة المدنية",
      detail:
          "الوظائف المدنية حق للمواطنين على أساس الكفاءة والجدارة وهي تكليف للقائمين بها لخدمة الشعب وتكفل الدولة حقوقهم وحمايتهم وقيامهم بأداء واجباتهم في رعاية مصالح الشعب.\nويُحظر التمييز بين الموظفين في تطبيق أحكام هذا القانون بسبب الدين أو الجنس أو لأي سبب آخر."),
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 2,
      title: "تعريفات هامة",
      detail:
          "يُقصد في تطبيق أحكام هذا القانون بالكلمات والعبارات التالية المعنى المبين قرين كل منها:\n- السلطة المختصة: الوزير أو المحافظ أو رئيس مجلس إدارة الهيئة بحسب الأحوال.\n2- الوحدة: الوزارة أو المصلحة أو الجهاز الحكومي أو المحافظة أو الهيئة العامة.\n3- الوظائف القيادية: وظائف المستويات الثلاثة التالية للسلطة المختصة والتي يرأس شاغلوها وحدات تقسيمات تنظيمية بالوحدة من مستوى إدارة عامة أو إدارة مركزية أو قطاعات وما يعادلها من تقسيمات.\n4- وظائف الإدارة الإشرافية: وظائف المستوى التالي للوظائف القيادية والتي يرأس شاغلوها إدارات بالوحدة.\n5- الموظف: كل من يشغل إحدى الوظائف الواردة بموازنة الوحدة.\n6- الأجر الوظيفي: الأجر المنصوص عليه في الجداول الملحقة بهذا القانون مضموًما إليه جميع العلاوات المقررة بمقتضى هذا القانون.\n7- الأجر المكمل: كل ما يحصل عليه الموظف نظير عمله بخلاف الأجر الوظيفي.\n8- كامل الأجر: كل ما يحصل عليه الموظف نظير عمله من أجر وظيفي وأجر مكمل.\n9- السنة: السنة المالية للدولة.\n10- الوزير المختص: الوزير المعني بالخدمة المدنية.\n11- الجهاز: الجهاز المركزي للتنظيم والإدارة."),
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 3,
      title: "مجلس الخدمة المدنية",
      detail:
          "يُنشأ مجلس للخدمة المدنية بغرض تقديم المقترحات الخاصة بتطوير الخدمة المدنية وتحسين الخدمات العامة في البلاد ويقوم على وجه الخصوص بالآتي:\n(أ) إبداء المشورة فيما يطرح عليه من قضايا الخدمة المدنية سواء من رئيس مجلس الوزراء أو الوزير المختص أو رئيس الجهاز.\n(ب) إبداء الرأي في مشروعات القوانين واللوائح المتعلقة بالخدمة المدنية.\n(جـ) إبداء الرأي في طريقة ومعايير تقييم الجهات الحكومية وموظفي الخدمة المدنية.\n(د) إبداء الرأي في البرامج التدريبية المقدمة لموظفي الخدمة المدنية.\n(هـ) إبداء الرأي في القضايا المتعلقة بالأخلاقيات المهنية لموظفي الخدمة المدنية.\nو) تقديم المقترحات فيما يتعلق بالموازنة المخصصة للخدمة المدنية.\n(ز) تقديم مقترحات تحسين أداء الخدمة المدنية.\nويُشكل مجلس الخدمة المدنية برئاسة رئيس الجهاز وعضوية كل من:\n1- رئيس الجمعية العمومية لقسمي الفتوى والتشريع بمجلس الدولة.\n2- رئيس قطاع الخدمة المدنية بالجهاز.\n3- رئيس قطاع الموازنة العامة للدولة بوزارة المالية.\n4- عضو من المنظمات النقابية المنتخبة يختاره الاتحاد العام لنقابات عمال مصر.\n5- أربعة خبراء في الإدارة والموارد البشرية والقانون يختارهم الوزير المختص لمدة ثلاث سنوات قابلة للتجديد ولمرة واحدة.\nويكون للمجلس أمانة فنية يصدر بتشكيلها قرار من رئيس المجلس.\nويضع المجلس لائحة داخلية تتضمن القواعد والإجراءات المتعلقة بسير العمل به وأمانته الفنية.\nوتعتمد توصيات المجلس من الوزير المختص."),
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 4,
      title: "لجنة الموارد البشرية",
      detail:
          "تُشكل في كل وحدة بقرار من السلطة المختصة لجنة أو أكثر للموارد البشرية برئاسة أحد موظفي الوحدة من شاغلي الوظائف القيادية وعضوية أربعة أعضاء يكون من بينهم أحد القانونيين وأحد المتخصصين في الموارد البشرية من داخل الوحدة أو خارجها وأحد أعضاء اللجنة النقابية إن وجدت يختاره مجلس إدارة اللجنة النقابية.\nوتختص اللجنة بالنظر في التعيين في الوظائف من المستوى الأول (ب) فما دونها ومنح العلاوات لشاغليها ونقلهم خارج الوحدة واعتماد تقارير تقويم أدائهم واقتراح البرامج والدورات التدريبية اللازمة لتنمية الموارد البشرية وتغيير مفاهيم الوظيفة وثقافتها وتطوير أساليب العمل ورفع معدلات الأداء وغير ذلك مما يُحال إليها من السلطة المختصة.\nوتُرسل اللجنة اقتراحاتها إلى السلطة المختصة خلال أسبوع لاعتمادها فإذا لم تعتمدها ولم تُبد اعتراضًا عليها خلال ثلاثين يومًا من تاريخ وصولها اعتبرت نافذة. أما إذا اعترضت على اقتراحات اللجنة كلها أو بعضها فيتعين أن تُبدي الأسباب المبررة لذلك كتابة وتُعيد ما اعترضت عليه للجنة للنظر فيه على ضوء هذه الأسباب وتُحدد لها أجلاً للبت فيه فإذا انقضى هذا الأجل دون أن تبدي اللجنة رأيها اعتبر رأي السلطة المختصة نافذًا أما إذا تمسكت اللجنة برأيها خلال الأجل المحدد ترسل اقتراحاتها إلى السلطة المختصة لاتخاذ ما تراه بشأنها ويعتبر قرارها في هذه الحالة نهائيًا.\nوتحدد اللائحة التنفيذية كيفية اختيار أعضاء اللجنة ونظام العمل بها."),
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 5,
      title: "إعلان القرارات",
      detail:
          "تُعلن القرارات التي تصدر في شأن الخدمة المدنية في نشرة رسمية تصدرها الوحدة ورقيًا أو إلكترونيًا. وتحدد اللائحة التنفيذية كيفية وإجراءات النشر أو الإتاحة على نحو يكفل علم ذوي الشأن بها."),
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 6,
      title: "اختصاص مجلس الدولة",
      detail:
          "يختص مجلس الدولة دون غيره بإبداء الرأي مسببًا في المسائل المتعلقة بتطبيق أحكام هذا القانون ولائحته التنفيذية بناءً على طلب السلطة المختصة."),
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 7,
      title: "تنمية ثقافة الخدمة المدنية والموارد البشرية",
      detail:
          "تعمل الوحدة على تدريب وتأهيل وإعداد الموظفين للقيام بواجباتها ومسئولياتها على نحو يكفل تنمية ثقافة الخدمة المدنية ودورها في المجتمع وتحقيق أهدافها.\nولكل وحدة إنشاء مركز لتنمية الموارد البشرية بعد موافقة الجهاز لتدريب وتأهيل وإعداد الموظفين بها وبالمصالح أو الوحدات أو الفروع التابعة لها ويجوز إسناد عمليات التدريب والتأهيل والإعداد إلى مراكز وهيئات التدريب التي يصدر باعتمادها قرار من رئيس الجهاز.وتحدد اللائحة التنفيذية إجراءات وضوابط إنشاء مراكز تنمية الموارد البشرية ونظام التدريب والتأهيل والإعداد وضوابط الالتحاق بها والشهادات التي تمنحها."),
  CivilServiceLaw(
      section: "الباب الأول (الأحكام العامة)",
      number: 8,
      title: "تدريب غير الموظفين",
      detail:
          "يجوز للوحدة أن تقوم بتدريب الشباب على الأنشطة والأعمال التخصصية بها بناءً على طلبهم دون التزامها بتعيينهم وذلك على النحو الذي تنظمه اللائحة التنفيذية."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 9,
      title: "الهيكل التنظيمي",
      detail:
          "تضع كل وحدة هيكلاً تنظيميًا لها يعتمد من السلطة المختصة بعد أخذ رأي الجهاز يتضمن تقسيمها إلى تقسيمات فرعية تتناسب مع أنشطتها وحجم ومجالات العمل بها.\n وتضع كل وحدة جدولاً للوظائف مرفقًا به بطاقات وصف كل وظيفة تتضمن تحديد مستواها الوظيفي وطريقة شغلها والمجموعة الوظيفية التي تنتمي إليها والشروط اللازم توافرها فيمن يشغلها والواجبات والمسئوليات والمهام المنوطة بها ومؤشرات قياس أدائها.\nويختص رئيس الجهاز باعتماد جدول وظائف كل وحدة وحجم الموارد البشرية اللازمة لها في ضوء احتياجاتها الفعلية."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 10,
      title: "المجموعه الوظيفية",
      detail:
          "تقسم الوظائف الخاضعة لأحكام هذا القانون إلى المجموعات الوظيفية الرئيسية الآتية:\n1- مجموعة الوظائف التخصصية.\n 2- مجموعة الوظائف الفنية.\n3- مجموعة الوظائف الكتابية.\n4- مجموعة الوظائف الحرفية والخدمة المعاونة.\n وتعتبر كل مجموعة وظيفية وحدة متميزة في مجال التعيين والترقية والنقل والندب والإعارة.\n وتتكون كل مجموعة وظيفية من مجموعات نوعية وتنظم اللائحة التنفيذية معايير إنشاء هذه المجموعات النوعية والنقل بين المجموعات المتماثلة."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 11,
      title: "طرق شغل الوظائف",
      detail:
          "يكون شغل الوظائف عن طريق التعيين أو الترقية أو النقل أو الندب أو الإعارة بمراعاة استيفاء شروط شغلها وذلك بحسب الأحوال المبينة بهذا القانون."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 12,
      title: "التعيين في الوظائف",
      detail:
          "يكون التعيين بموجب قرار يصدر من رئيس الجمهورية أو من يفوضه على أساس الكفاءة والجدارة دون محاباة أو وساطة من خلال إعلان مركزي على موقع بوابة الحكومة المصرية متضمنًا البيانات المتعلقة بالوظيفة وشروط شغلها على نحو يكفل تكافؤ الفرص والمساواة بين المواطنين.\nوفي جميع الأحوال يشترط لشغل الوظائف أن تكون شاغرة وممولة.\nويكون التعيين في تلك الوظائف بامتحان ينفذه الجهاز من خلال لجنة للاختيار ويشرف عليه الوزير المختص على أن يكون التعيين بحسب الأسبقية الواردة في الترتيب النهائي لنتيجة الامتحان وعند التساوي يقدم الأعلى في مرتبة الحصول على المؤهل المطلوب لشغل الوظيفة فالدرجة الأعلى في ذات المرتبة فالأعلى مؤهلاً فالأقدم في التخرج فالأكبر سنًا.\nوتحدد اللائحة التنفيذية قواعد الإعلان عن الوظائف الشاغرة وكيفيته وتشكيل لجنة الاختيار وإجراءات انعقاد الامتحان وكيفيته وقواعد المفاضلة على أن يكون الإعلان خلال شهري يناير ويونيو من كل سنة عند الحاجة وألا تقل مدة الإعلان والتقديم عن شهر وتعلن النتيجة على الموقع الإلكتروني المشار إليه بالفقرة الأولى من هذه المادة."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 13,
      title: "تعيين نسبة 5 بالمائة",
      detail:
          "تلتزم كل وحدة بتخصيص نسبة خمسة في المائة من مجموع الوظائف بها للأشخاص ذوي الإعاقة.\nوتحدد بقرار من رئيس مجلس الوزراء الوظائف التي تحجز للمصابين في العمليات الحربية ومصابي الثورة والمحاربين القدماء ومصابي العمليات الأمنية متى سمحت حالتهم بالقيام بأعمالها وذلك وفقًا للقواعد التي يحددها هذا القرار على أن تلتزم الوحدة بتعيين هذه النسبة وفقًا لاحتياجاتها.\nكما يجوز أن يعين في هذه الوظائف أزواج الفئات المنصوص عليها في الفقرة السابقة أو أحد أولادهم أو أحد والديهم أو أحد إخوتهم القائمين بإعالتهم وذلك في حالة عجزهم عجزا تامًا أو وفاتهم إذا توافرت فيهم شروط شغل هذه الوظائف وكذلك الأمر بالنسبة لأسر الشهداء والمفقودين في العمليات الحربية وأسر شهداء العمليات الأمنية."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 14,
      title: "شروط التعيين بالوظائف",
      detail:
          "يُشترط فيمن يعين في إحدى الوظائف ما يأتي:\n1- أن يكون متمتعًا بالجنسية المصرية أو جنسية إحدى الدول العربية التي تعامل المصريين بالمثل في تولي الوظائف المدنية.\n2- أن يكون محمود السيرة حسن السمعة.\n3- ألا يكون قد سبق الحكم عليه بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رُد إليه اعتباره.\n4- ألا يكون قد سبق فصله من الخدمة بحكم أو قرار تأديبي نهائي ما لم تمض على صدوره أربع سنوات على الأقل.\n5- أن تثبت لياقته الصحية لشغل الوظيفة بشهادة تصدر من المجلس الطبي المختص.\n6- أن يكون مستوفيًا لاشتراطات شغل الوظيفة.\n7- أن يجتاز الامتحان المقرر لشغل الوظيفة. 8- ألا تقل سنه عن ثمانية عشر عامًا ميلاديًا."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 15,
      title: "الاختبار قبل التعيين",
      detail:
          "يُوضع المعين لأول مرة تحت الاختبار لمدة ستة أشهر من تاريخ تسلمه العمل تتقرر خلالها مدى صلاحيته للعمل فإذا ثبت عدم صلاحيته أنهيت خدمته.\nوتحدد اللائحة التنفيذية أحوال وإجراءات عدم الصلاحية.\nولا يجوز نقل أو ندب أو إعارة المعين خلال فترة الاختبار.\nولا تسري أحكام هذه المادة على شاغلي الوظائف القيادية والإدارة الإشرافية."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 16,
      title: "شروط التعاقد مع ذوي الخبرات",
      detail:
          "يجوز التعاقد في حالات الضرورة مع ذوي الخبرات في التخصصات النادرة وفقًا للشروط والضوابط الآتية:\n1- ألا يوجد بالوحدة والأجهزة التابعة لها من يملك خبرة مماثلة في التخصص المطلوب ويمكن الاستعانة به.\n2- ألا تقل خبرة المتعاقد معه في التخصص المطلوب عن عشر سنوات.\n3- عدم الإخلال بالحد الأقصى للدخول.\n4- أن يكون التعاقد لمدة أو لمدد لا تجاوز ثلاث سنوات.\n5- أن يكون التعاقد بموافقة رئيس مجلس الوزراء بناءً على عرض الوزير المختص."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 17,
      title: "التعيين في الوظائف القيادية والإشرافية",
      detail:
          "يكون التعيين في الوظائف القيادية والإدارة الإشرافية عن طريق مسابقة يعلن عنها على موقع بوابة الحكومة المصرية أو النشر في جريدتين واسعتي الانتشار متضمنًا البيانات المتعلقة بالوظيفة.\nويكون التعيين من خلال لجنة للاختيار لمدة أقصاها ثلاث سنوات يجوز تجديدها بحد أقصى ثلاث سنوات بناءً على تقارير تقويم الأداء وذلك دون الإخلال بباقي الشروط اللازمة لشغل هذه الوظائف.\nويشترط للتعيين في هذه الوظائف التأكد من توفر صفات النزاهة من الجهات المعنية على أن يستند الرأي بعدم توفرها إلى قرائن كافية وأسباب جدية واجتياز التدريب اللازم ويحدد الجهاز مستوى البرامج التدريبية المتطلبة والجهات المعتمدة لتقديم هذه البرامج.\nوتحدد اللائحة التنفيذية إجراءات وقواعد اختيار شاغلي هذه الوظائف وتشكيل لجنة الاختيار والإعداد والتأهيل اللازمين لشغلها وإجراءات تقويم نتائج أعمال شاغليها.\nواستثناءً من أحكام هذا القانون يجوز للوزراء اختيار مساعدين ومعاونين لهم لمدة محددة وفقًا للنظام الذي يصدر به قرار من رئيس مجلس الوزراء بناءً على عرض الوزير المختص واقتراح الجهاز على أن يتضمن هذا النظام على الأخص قواعد اختيار وتقويم أداء هؤلاء والمعاملة المالية المقررة لهم."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 18,
      title: "الوكيل الدائم للوزارة",
      detail:
          "تُنشأ بكل وزارة وظيفة واحدة لوكيل دائم للوزارة بالمستوى الممتاز لمعاونة الوزير في مباشرة اختصاصاته.\nواستثناءً من أحكام المادة (17) من هذا القانون يختار الوزير الوكيل الدائم من خلال لجنة للاختيار وذلك لمدة أقصاها أربع سنوات يجوز تجديدها بحد أقصى أربع سنوات أخرى يكلف خلالها بضمان الاستقرار التنظيمي والمؤسسي للوزارة والهيئات والأجهزة التابعة لها ورفع مستوى كفاءة تنفيذ سياساتها واستمرارية البرامج والمشروعات والخطط ومتابعتها تحت إشراف الوزير.\nوتحدد اللائحة التنفيذية قواعد وضوابط اختيار الوكيل الدائم."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 19,
      title: "يمين الوظائف القيادية",
      detail:
          "يؤدي كل موظف يعين في وظيفة من الوظائف القيادية أمام السلطة المختصة وقبل أن يباشر عمله اليمين الآتية: ((أقسم بالله العظيم أن أحترم الدستور والقانون وأن أخدم الدولة وأن أحافظ على المال العام وأن أؤدي واجباتي الوظيفية بنزاهة وشفافية وبروح فريق العمل وعلى الوجه الأكمل لخدمة الشعب))."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 20,
      title: "انهاء شغل الوظيفية القيادية والاشرافية",
      detail:
          "تنتهي مدة شغل الوظائف القيادية والإدارة الإشرافية بانقضاء المدة المحددة في قرار شغلها ما لم يصدر قرار بتجديدها وبانتهاء هذه المدة يشغل الموظف وظيفة أخرى لا يقل مستواها عن مستوى الوظيفة التي كان يشغلها إذا كان من موظفي الدولة قبل شغله لإحدى هذه الوظائف.\nويجوز للموظف خلال الثلاثين يومًا التالية لانتهاء مدة شغله لإحدى الوظائف المشار إليها طلب إنهاء خدمته وفي هذه الحالة تسوى حقوقه التأمينية على أساس مدة اشتراكه في التأمين الاجتماعي مضافًا إليها مدة خمس سنوات أو المدة الباقية لبلوغه السن المقررة قانونًا لترك الخدمة أيهما أقل ويعامل فيما يتعلق بالمعاش الذي يستحقه في وظيفته السابقة معاملة من تنتهي خدمته ببلوغ هذه السن. وتتحمل الخزانة العامة للدولة الزيادة في الحقوق التأمينية الناتجة عن تطبيق هذه المادة.\nويجب أن تتخذ الإجراءات اللازمة لتجديد مدة شغل الوظائف القيادية والإدارة الإشرافية أو النقل منها طبقًا للأحكام السابقة قبل انتهاء المدة المحددة لشغل الوظيفة بستين يوماً على الأقل."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 21,
      title: "استثناء التعيين في الوظائف القيادية والإشرافية",
      detail:
          "لا تسري أحكام المادتين (17 20) من هذا القانون على الجهات والوظائف ذات الطبيعة الخاصة التي يصدر بتحديدها قرار من رئيس الجمهورية ويكون التعيين في الوظائف القيادية والإدارة الإشرافية في هذه الجهات والوظائف بقرار من رئيس الجمهورية أو من يفوضه.\nويكون شغل هذه الوظائف عن طريق الترقية بالاختيار وذلك على أساس بيانات تقويم الأداء وما ورد في ملف الخدمة من عناصر الامتياز."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 22,
      title: "اقدمية الوظيفة",
      detail:
          "تعتبر الأقدمية في الوظيفة من تاريخ شغلها فإذا اتحد تاريخ شغل الوظيفة لأكثر من موظف اعتبرت الأقدمية وفقًا لما يأتي:\n1- إذا كان شغل الوظيفة لأول مرة اعتبرت الأقدمية بحسب الأسبقية في التعيين طبقًا لما ورد في المادة (12) من هذا القانون.\n2- إذا كان شغل الوظيفة بطريق الترقية اعتبرت الأقدمية على أساس الأقدمية في الوظيفة السابقة."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 23,
      title: "التعيين الداخلي",
      detail:
          "مع عدم الإخلال بأحكام المادة (76) من هذا القانون يجوز للموظفين الحاصلين على مؤهلات أعلى قبل الخدمة أو أثنائها التقدم للوظائف الخالية بالوحدات التي يعملون بها أو غيرها من الوحدات متى كانت تلك المؤهلات متطلبة لشغلها وبشرط استيفائهم الشروط اللازمة لشغل هذه الوظائف."),
  CivilServiceLaw(
      section: "الباب الثاني (الوظائف والعلاقة الوظيفية)",
      number: 24,
      title: "الرئاسة المباشرة للأقارب",
      detail:
          "لا يجوز بأية حال من الأحوال أن يعمل موظف تحت الرئاسة المباشرة لأحد أقاربه من الدرجة الأولى في ذات الوحدة وتحدد اللائحة التنفيذية الإجراءات الواجب اتخاذها عند توافر هذه الحالة."),
  CivilServiceLaw(
      section: "الباب الثالث (تقويم الأداء)",
      number: 25,
      title: "نظام تقويم الاداء",
      detail:
          "تضع السلطة المختصة نظاماً يكفل تقويم أداء الموظف بالوحدة بما يتفق وطبيعة نشاطها وأهدافها ونوعية وظائفها.\nويكون تقويم أداء الموظف عن سنة مالية على مرتين على الأقل قبل وضع التقرير النهائي ويقتصر تقويم الأداء على القائمين بالعمل فعلاً بالوحدة مدة ستة أشهر على الأقل.\nويكون الأداء العادي هو الأساس المُعول عليه في تقويم أداء الموظفين بما يحقق أهداف الوحدة ونشاطها ونوعية الوظائف بها.\nويكون تقويم الأداء بمرتبة ممتاز أو كفء أو فوق المتوسط أو متوسط أو ضعيف.\nوتُحدد اللائحة التنفيذية ضوابط وإجراءات التقويم بما يكفل الحيادية والدقة في القياس وصولاً للمنحنى الطبيعي للأداء وكذا ميعاد وضع تقارير التقويم وكيفية اعتمادها والتظلم منها ومعادلة هذه المراتب بالمراتب المعمول بها في تاريخ العمل بهذا القانون.\nويقدر تقويم أداء الموظف الذي لم يقم بالعمل فعلياً بالوحدة لمدة ستة أشهر على الأقل بسبب التجنيد أو للاستدعاء للاحتياط أو للاستبقاء أو للمرض أو لإجازة رعاية الطفل أو لعضوية أحد المجالس النقابية أو لعضوية مجلس النواب بمرتبة كفء حكماً فإذا كان تقويم أدائه في العام السابق بمرتبة ممتاز يقدر بمرتبة ممتاز حكماً.\n"),
  CivilServiceLaw(
      section: "الباب الثالث (تقويم الأداء)",
      number: 26,
      title: "اعلان الموظف بتقويم أدائه",
      detail:
          "تُعلن إدارة الموارد البشرية الموظف بصورة من تقرير تقويم أدائه بمجرد اعتماده من السلطة المختصة.\nوله أن يتظلم منه خلال خمسة عشر يوماً من تاريخ إعلانه.\nويكون تظلم الموظفين شاغلي الوظائف القيادية والإدارة الإشرافية من التقارير المقدمة عن أدائهم إلى السلطة المختصة.\nويكون تظلم باقي الموظفين إلى لجنة تظلمات تنشأ لهذا الغرض وتُشكل بقرار من السلطة المختصة من ثلاثة من شاغلي الوظائف القيادية وعضو تختاره اللجنة النقابية بالوحدة إن وُجدت.\nويُبت في التظلم خلال ستين يوماً من تاريخ تقديمه ويجب على إدارة الموارد البشرية إعلان الموظف بنتيجة تظلمه والأسباب التي بُني عليها ويكون قرار السلطة المختصة أو اللجنة نهائياً وذلك مع عدم الإخلال بحقه في التقاضي.\nولا يُعتبر تقرير تقويم الأداء نهائياً إلا بعد انقضاء ميعاد التظلم منه أو البت فيه.\nوتحدد اللائحة التنفيذية كيفية إعلان الموظف بتقرير تقويم الأداء ونتيجة التظلم منه.\n"),
  CivilServiceLaw(
      section: "الباب الثالث (تقويم الأداء)",
      number: 27,
      title: "نتيجة تقدير كفاية ضعيف",
      detail:
          "يُعرض أمر الموظف الذي يُقدم عنه تقريران سنويان متتاليان بمرتبة ضعيف على لجنة الموارد البشرية لنقله لوظيفة أخرى ملائمة في ذات مستوى وظيفته لمدة سنة.\nوإذا تبين للجنة بعد انقضاء المدة المشار إليها في الفقرة السابقة أنه غير صالح للعمل بها بطريقة مرضية اقترحت خصم (50%) من الأجر المكمل لمدة ستة أشهر.\nوإذا تبين بعدها أنه غير صالح للعمل اقترحت اللجنة إنهاء خدمته لعدم الصلاحية للوظيفة مع حفظ حقوقه التأمينية.\nوفي جميع الأحوال ترفع اللجنة تقريرها للسلطة المختصة للاعتماد.\n"),
  CivilServiceLaw(
      section: "الباب الثالث (تقويم الأداء)",
      number: 28,
      title: "نتيجة تقدير اقل من فوق متوسط للوظائف القيادية",
      detail:
          "تنتهي لعدم الصلاحية للوظيفة خدمة شاغلي الوظائف القيادية الذين يُقدم عنهم تقريران متتاليان بمرتبة أقل من فوق المتوسط من اليوم التالي لتاريخ صدور آخر تقرير نهائي مع حفظ حقهم في المعاش.\n"),
  CivilServiceLaw(
      section: "الباب الرابع (الترقية والنقل والندب والحلول والإعارة )",
      number: 29,
      title: "الترقية وشروطها",
      detail:
          "مع مراعاة استيفاء الموظف لشروط شغل الوظيفة المرقى إليها تكون الترقية بموجب قرار يصدر من السلطة المختصة من الوظيفة التي تسبقها مباشرة في المستوى والمجموعة الوظيفية التي تنتمي إليها.\nوتكون الترقية للوظائف التخصصية من المستوى الأول (ب) بالاختيار على أساس بيانات تقويم الأداء وما ورد في ملف الخدمة من عناصر الامتياز وتكون الترقية للوظائف التخصصية الأخرى بالاختيار في حدود النسب الواردة في الجدول رقم (1) الملحق بهذا القانون.\nوتكون الترقية لباقي الوظائف بالأقدمية.\nويُشترط للترقية أن يحصل الموظف على تقرير تقويم أداء بمرتبة كفء في السنتين السابقتين مباشرة على الترقية أما الترقية بالاختيار في الوظائف التخصصية فيجب الحصول على تقرير تقويم أداء بمرتبة ممتاز.\nفإذا كان عدد من تتوافر فيهم شروط الترقية بالاختيار من الحاصلين على مرتبة ممتاز أقل من العدد المخصص للترقية بالاختيار تكون الترقية في الجزء الباقي من الحاصلين على مرتبة كفء على الأقل عن ذات المدة السابقة.\nفإذا كان عدد من تتوافر فيهم شروط الترقية بالاختيار أقل من العدد المخصص لها تؤجل الترقية وتحجز الوظائف في الجزء المتبقي في أول ترقية تالية.\nوباستثناء جزاءي الإنذار والخصم من الأجر مدة لا تزيد على عشرة أيام لا تجوز ترقية الموظف قبل محو الجزاء الموقع عليه.\nوتُحدد اللائحة التنفيذية ضوابط وإجراءات الترقية.\n"),
  CivilServiceLaw(
      section: "الباب الرابع (الترقية والنقل والندب والحلول والإعارة )",
      number: 30,
      title: "الأفضلية عند الترقية بالاختيار",
      detail:
          "تُفضل عند الترقية بالاختيار ترقية الأعلى في مجموع درجات تقويم أداء السنتين السابقتين مباشرة على الترقية وعند التساوي يفضل الأعلى في مجموع درجات تقويم أداء السنة السابقة عليهما فالحاصل على درجة علمية أعلى متى كانت متصلة بطبيعة العمل طبقًا لما تقرره السلطة المختصة بناءً على اقتراح لجنة الموارد البشرية وعند التساوي يفضل الأعلى في التقدير العام لهذه الدرجة فالأقدم في المستوى الوظيفي المرقى منه.\n"),
  CivilServiceLaw(
      section: "الباب الرابع (الترقية والنقل والندب والحلول والإعارة )",
      number: 31,
      title: "صدور ونفاذ قرار الترقية",
      detail:
          "يصدر قرار الترقية من السلطة المختصة وتعتبر الترقية نافذة من تاريخ صدور القرار بها.\nويستحق الموظف اعتبارًا من هذا التاريخ الأجر الوظيفي المقرر للوظيفة المرقى إليها أو أجره السابق مضافًا إليه علاوة ترقية بنسبة (5%) من هذا الأجر الوظيفي أيهما أكبر.\n"),
  CivilServiceLaw(
      section: "الباب الرابع (الترقية والنقل والندب والحلول والإعارة )",
      number: 32,
      title: "النقل",
      detail:
          "يجوز بقرار من السلطة المختصة نقل الموظف من وحدة إلى أخرى وذلك إذا كان النقل لا يفوت عليه دوره في الترقية أو كان بناءً على طلبه.\nويكون نقل شاغلي الوظائف القيادية إلى خارج الوحدة بقرار من رئيس مجلس الوزراء.\nولا يجوز نقل الموظف من وظيفة إلى أخرى تقل في مستواها عن مستوى وظيفته الأصلية.\nوتحدد اللائحة التنفيذية القواعد الخاصة بالنقل.\n"),
  CivilServiceLaw(
      section: "الباب الرابع (الترقية والنقل والندب والحلول والإعارة )",
      number: 33,
      title: "الندب",
      detail:
          "يجوز بقرار من السلطة المختصة ندب الموظف للقيام مؤقتًا بعمل وظيفة أخرى من ذات المستوى الوظيفي لوظيفته أو من المستوى الذي يعلوه مباشرةً في ذات الوحدة التي يعمل بها أو في وحدة أخرى إذا كانت حاجة العمل في الوظيفة الأصلية تسمح بذلك.\nولا يجوز ندب الموظف خارج الوحدة إلا بناءً على طلبه.\nوتُحدد اللائحة التنفيذية القواعد الخاصة بالندب على ألا تزيد مدته على أربع سنوات.\nوللوحدة المنتدب إليها الموظف اتخاذ إجراءات نقله من الوحدة المنتدب منها بعد هذه المدة وفي حالة رغبة الموظف ووفقًا لحاجة العمل.\nواستثناءً مما تقدم يجوز بقرار من السلطة المختصة ندب الموظف بعد موافقته إلى الجمعيات والمؤسسات الأهلية ذات النفع العام وتتحمل الوحدة بكامل الأجر أو بعضه وذلك على النحو الذي تحدده اللائحة التنفيذية.\n"),
  CivilServiceLaw(
      section: "الباب الرابع (الترقية والنقل والندب والحلول والإعارة )",
      number: 34,
      title: "غياب شاغل الوظيفة القيادية",
      detail:
          "عند غياب شاغل وظيفة من الوظائف القيادية والإدارة الإشرافية عن العمل يحل محله في مباشرة واجبات ومسئوليات وظيفته من يليه مباشرة في ترتيب الأقدمية ما لم تُحدد السلطة المختصة من يحل محله على أن يكون من ذات مستواه أو من المستوى الأدنى مباشرة.\n"),
  CivilServiceLaw(
      section: "الباب الرابع (الترقية والنقل والندب والحلول والإعارة )",
      number: 35,
      title: "الإعارة",
      detail:
          "يجوز بقرار من السلطة المختصة إعارة الموظف للعمل بالداخل أو الخارج بعد موافقة كتابية منه ويُحدد القرار الصادر بالإعارة مدتها.\nويترتب على إعارة شاغل وظيفة من الوظائف القيادية أو الإدارة الإشرافية انتهاء مدة شغله لها.\nويكون أجر الموظف المعار بكامله على الجهة المُستعيرة وتدخل مدة الإعارة ضمن مدة خدمته ولا يجوز ترقية المُعار إلا بعد عودته من الإعارة واستكمال المدة البينية اللازمة لشغل الوظيفة الأعلى مباشرةً ولا تدخل مدة الإعارة ضمن المدة البينية اللازمة للترقية.\nوتدخل مدة الإعارة ضمن مدة اشتراك الموظف في نظام التأمين الاجتماعي واستحقاق العلاوة وذلك مع مراعاة أحكام قانون التأمين الاجتماعي الصادر بالقانون رقم 79 لسنة 1975 وتحدد اللائحة التنفيذية القواعد الخاصة بالإعارة.\n"),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 36,
      title: "الاجر الوظيفي",
      detail:
          "يُحدد الأجر الوظيفي للوظائف وفقاً للجداول أرقام (1 2 3) الملحقة بهذا القانون.\nويستحق الموظف أجره من تاريخ تسلمه العمل ما لم يكن مُستبقًى بالقوات المسلحة فيستحق أجره من تاريخ التعيين.\n"),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 37,
      title: "العلاوة الدورية",
      detail:
          "يستحق الموظف علاوة دورية سنوية في الأول من يوليو التالي لانقضاء سنة من تاريخ شغل الوظيفة أو من تاريخ استحقاق العلاوة الدورية السابقة بنسبة (7%) من الأجر الوظيفي على أن يعاد النظر في هذه النسبة بصفة دورية منتظمة.\n"),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 38,
      title: "العلاوة التشجيعية",
      detail:
          "يجوز للسلطة المختصة منح الموظف علاوة تشجيعية بنسبة (5%) من أجره الوظيفي وذلك طبقاً للشروط الآتية:\n1- أن تكون كفاية الموظف قد حُددت بمرتبة كفء على الأقل عن العامين الأخيرين.\n2- ألا يمنح الموظف هذه العلاوة أكثر من مرة كل ثلاثة أعوام.\n3- ألا يزيد عدد الموظفين الذين يُمنحون هذه العلاوة في سنة واحدة على (10%) من عدد الموظفين في وظائف كل مستوى من كل مجموعة نوعية على حدة فإذا كان عدد الموظفين في تلك الوظائف أقل من عشرة تُمنح العلاوة لواحد منهم.\n"),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 39,
      title: "حافز التميز العلمي",
      detail:
          "يستحق الموظف الذي يحصل على مؤهل أعلى أثناء الخدمة حافز تميز علمي.\n ويمنح الموظف هذا الحافز إذا حصل على دبلومة مدتها سنتان دراسيتان على الأقل أو على درجة الماجستير أو ما يعادلها أو دبلومتين من دبلومات الدراسات العليا مدة كل منهما سنة دراسية على الأقل كما يمنح الموظف حافز تميز آخر إذا حصل على درجة الدكتوراة أو ما يعادلها.\n ويكون حافز التميز العلمي المشار إليه بنسبة (7%) من الأجر الوظيفي أو الفئات المالية التالية أيهما أكبر: 25 جنيهاً شهرياً لمن يحصل على مؤهل متوسط أو فوق المتوسط.\n 50 جنيهاً شهرياً لمن يحصل على مؤهل عال.\n 75 جنيهاً شهرياً لمن يحصل على دبلومة مدتها سنتان دراسيتان على الأقل.\n 100 جنيه شهرياً لمن يحصل على درجة الماجستير أو ما يعادلها أو دبلومتين من دبلومات الدراسات العليا مدة كل منها سنة دراسية على الأقل.\n 200 جنيه شهرياً لمن يحصل على درجة الدكتوراة أو ما يعادلها.\n وتحدد اللائحة التنفيذية شروط وضوابط منح حافز التميز على ألا يجوز منح هذا الحافز أكثر من مرة عن ذات المستوى العلمي.\n"),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 40,
      title: "ضم العلاوات للأجر الوظيفي",
      detail:
          "تُضم العلاوات المقررة بمقتضى هذا القانون إلى الأجر الوظيفي للموظف.\n"),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 41,
      title: "الأجر المكمل",
      detail:
          "يصدر بنظام الأجر المكمل قرار من رئيس مجلس الوزراء بمراعاة طبيعة عمل كل وحدة ونوعية الوظائف بها وطبيعة اختصاصاتها ومعدلات أداء موظفيها بحسب الأحوال بناءً على عرض الوزير المختص وبعد موافقة وزير المالية ودراسة الجهاز."),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 42,
      title: "مكافآت تشجيعية لمن يساعد في تحسين طرق العمل او رفع كفاءة الإنتاج",
      detail:
          "يجوز للسلطة المختصة تقرير مكافآت تشجيعية للموظف الذي يقدم خدمات ممتازة أو أعمالاً أو بحوثًا أو اقتراحات تساعد على تحسين طرق العمل أو رفع كفاءة الأداء أو توفير في النفقات وذلك كله بشرط سماح البند المخصص لذلك في الموازنة العامة."),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 43,
      title: "الاحتفاظ بأجر وظيفة أخرى قبل التعيين",
      detail:
          "يجوز لرئيس الجمهورية في الحالات التي يُقدرها الاحتفاظ لمن يُعين بوظيفة أخرى بكامل أو بعض الأجر الذي كان يتقاضاه قبل التعيين بها."),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 44,
      title:
          "زيادة وعي الموظفين بالعلوم والتكنولوجيا ونشر المعارف بينهم وتطوير القدرات الابتكارية",
      detail:
          "تُشجع الدولة زيادة وعي الموظفين بالعلوم والتكنولوجيا والعمل على نشر المعارف بينهم وتطوير القدرات الابتكارية.\nوتكون الاختراعات والمصنفات التي يبتكرها الموظف أثناء تأدية وظيفته أو بسببها ملكًا للدولة إذا كان الاختراع نتيجة تجارب رسمية أو له صلة بالشئون العسكرية أو إذا كان الاختراع أو المصنف يدخل في نطاق أعمال الوظيفة.\nوفي جميع الأحوال يكون للموظف الحق في تعويض عادل يُراعى عند تقديره تشجيع البحث والاختراع.\nويجوز أن يُنشأ صندوق خاص في الوحدة تتكون موارده من حصيلة استغلال حق هذه الاختراعات والمصنفات ويكون الصرف من حصيلة هذا الصندوق طبقًا للائحة المالية التي تضعها السلطة المختصة."),
  CivilServiceLaw(
      section: "الباب الخامس(الأجور والعلاوات)",
      number: 45,
      title: "نظام الرعاية الاجتماعية والثقافية والرياضية",
      detail:
          "تضع السلطة المختصة بالاشتراك مع اللجنة النقابية للوحدة نظامًا للرعاية الاجتماعية والثقافية والرياضية للموظفين بها وذلك بمراعاة أحكام التشريعات ذات الصلة."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 46,
      title: "أيام وساعات العمل",
      detail:
          "تُحدد السلطة المختصة أيام العمل في الأسبوع ومواقيته وتوزيع ساعاته وفقًا لمقتضيات المصلحة العامة على ألا يقل عدد ساعات العمل الأسبوعية عن خمس وثلاثين ساعة ولا يزيد على اثنتين وأربعين ساعة.\nوتخفض عدد ساعات العمل اليومية بمقدار ساعة للموظف ذي الإعاقة والموظفة التي ترضع طفلها وحتى بلوغه العامين والحالات الأخرى التي تبينها اللائحة التنفيذية.\nولا يجوز للموظف أن ينقطع عن عمله إلا لإجازة يُرخص له بها في حدود الإجازات المقررة في هذا القانون ووفقًا للضوابط والإجراءات التي تحددها اللائحة التنفيذية وإلا حُرم من أجره عن مدة الانقطاع دون الإخلال بمسئوليته التأديبية."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 47,
      title: "الاجازة في ايام عطلات الأعياد والمناسبات الرسمية",
      detail:
          "يستحق الموظف إجازة بأجر كامل عن أيام عطلات الأعياد والمناسبات الرسمية التي تحدد بقرار من رئيس مجلس الوزراء ويجوز تشغيل الموظف في هذه العطلات إذا اقتضت الضرورة ذلك مع منحه أجرًا مماثلاً مضافًا إلى أجره المستحق أو إجازة عوضًا عنها.\nوتسري بالنسبة للأعياد الدينية لغير المسلمين أحكام قرار رئيس مجلس الوزراء الصادر في هذا الشأن."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 48,
      title: "الاجازة العارضة",
      detail:
          "للموظف أن ينقطع عن العمل لسبب عارض لمدة لا تتجاوز سبعة أيام خلال السنة وبحد أقصى يومان في المرة الواحدة."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 49,
      title: "الاجازة الاعتيادية",
      detail:
          "يستحق الموظف إجازة اعتيادية سنوية بأجر كامل لا يدخل في حسابها أيام عطلات الأعياد والمناسبات الرسمية فيما عدا العطلات الأسبوعية وذلك على الوجه الآتي: 1- 15 يومًا في السنة الأولى وذلك بعد مضي ستة أشهر من تاريخ استلام العمل.\n2- 21 يومًا لمن أمضى سنة كاملة في الخدمة.\n3- 30 يومًا لمن أمضى عشر سنوات في الخدمة.\n4- 45 يومًا لمن تجاوزت سنه الخمسين.\nويستحق الموظف من ذوي الإعاقة إجازة اعتيادية سنوية مدتها خمسة وأربعون يومًا دون التقيد بعدد سنوات الخدمة.\nوللسلطة المختصة أن تقرر زيادة مدة الإجازة الاعتيادية بما لا يجاوز خمسة عشر يومًا لمن يعملون في المناطق النائية أو إذا كان العمل في أحد فروع الوحدة خارج الجمهورية.\nولا يجوز تقصير أو تأجيل الإجازة الاعتيادية أو إنهاؤها إلا لأسباب قومية تقتضيها مصلحة العمل."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 50,
      title: "طلب وترحيل الاجازة الاعتيادية",
      detail:
          "يجب على الموظف أن يتقدم بطلب للحصول على كامل إجازاته الاعتيادية السنوية ولا يجوز للوحدة ترحيلها إلا لأسباب تتعلق بمصلحة العمل وفي حدود الثلث على الأكثر ولمدة لا تزيد على ثلاث سنوات.\nوإذا لم يتقدم الموظف بطلب للحصول على إجازاته على النحو المشار إليه سقط حقه فيها وفي اقتضاء مقابل عنها أما إذا تقدم بطلب للحصول عليها ورفضته السلطة المختصة استحق مقابلاً نقدياً عنها يصرف بعد مرور ثلاث سنوات على انتهاء العام المستحق عنه الإجازة على أساس أجره الوظيفي في هذا العام.\nوتبين اللائحة التنفيذية إجراءات الحصول على الإجازة وكيفية ترحيلها."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 51,
      title: "الاجازة المرضية",
      detail:
          "يستحق الموظف إجازة مرضية عن كل ثلاث سنوات تقضي في الخدمة وتُمنح بقرار من المجلس الطبي المختص في الحدود الآتية:\n1- الثلاثة أشهر الأولى بأجر كامل.\n2- الثلاثة أشهر التالية بأجر يعادل (75%) من الأجر الوظيفي.\n3- الستة أشهر التالية بأجر يعادل (50%) من أجره الوظيفي (75%) من الأجر الوظيفي لمن يجاوز سن الخمسين.\nويحق للموظف طلب مد الإجازة المرضية بدون أجر للمدة التي يحددها المجلس الطبي المختص إذا قرر احتمال شفائه.\nويحق للموظف أن يطلب تحويل الإجازة المرضية إلى إجازة اعتيادية إذا كان له رصيد منها وعلى الموظف المريض أن يخطر جهة عمله عن مرضه خلال أربع وعشرين ساعة من انقطاعه عن العمل للمرض إلا إذا تعذر عليه ذلك لأسباب قهرية.\nوتضع السلطة المختصة الإجراءات المنظمة لحصول الموظف على الإجازة المرضية ويعتبر التمارض إخلالاً بواجبات الوظيفة.\nويمنح الموظف المريض بأحد الأمراض المزمنة التي يصدر بتحديدها قرار من وزير الصحة بناءً على موافقة المجلس الطبي المختص إجازة استثنائية بأجر كامل إلى أن يشفى أو تستقر حالته استقراراً يمكنه من العودة إلى العمل أو يتبين عجزه عجزاً كاملاً وفي هذه الحالة الأخيرة يظل الموظف في إجازة مرضية بذات الأجر حتى بلوغه سن الإحالة للمعاش.\nوإذا رغب الموظف المريض في إنهاء إجازته والعودة إلى عمله وجب عليه أن يقدم طلباً كتابياً بذلك وأن يوافق المجلس الطبي المختص على عودته."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 52,
      title: "الاجازة الخاصة",
      detail:
          "تكون حالات الترخيص بإجازة خاصة بأجر كامل على الوجه الآتي:\n1- يستحق الموظف إجازة لمدة ثلاثين يوماً ولمرة واحدة طوال مدة عمله بالخدمة المدنية لأداء فريضة الحج.\n2- تستحق الموظفة إجازة وضع لمدة أربعة أشهر بحد أقصى ثلاث مرات طوال مدة عملها بالخدمة المدنية على أن تبدأ هذه الإجازة من اليوم التالي للوضع ويجوز أن تبدأ هذه الإجازة قبل شهر من التاريخ المتوقع للوضع بناءً على طلب مقدم من الموظفة وتقرير من المجلس الطبي المختص.\n3- يستحق الموظف المخالط لمريض بمرض مُعد إجازة للمدة التي يحددها المجلس الطبي المختص.\n4- يستحق الموظف الذي يصاب إصابة عمل إجازة للمدة التي يحددها المجلس الطبي المختص وذلك مع مراعاة أحكام قانون التأمين الاجتماعي المشار إليه.\n5- يستحق الموظف المقيد بإحدى الكليات أو المعاهد أو المدارس إجازة عن أيام الامتحان الفعلية."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 53,
      title: "الاجازة بدون اجر",
      detail:
          "تكون حالات الترخيص بالإجازة بدون أجر على الوجه الآتي:\n1- يمنح الزوج أو الزوجة إذا سافر أحدهما إلى الخارج للعمل أو للدراسة لمدة ستة أشهر على الأقل إجازة بدون أجر مدة بقاء الزوج أو الزوجة في الخارج وفي جميع الأحوال يتعين على الوحدة أن تستجيب لطلب الزوج أو الزوجة.\n2- يجوز للسلطة المختصة منح الموظف إجازة بدون أجر للأسباب التي يبديها وتقدرها السلطة المختصة ووفقاً لحاجة العمل.\nولا يجوز في البندين السابقين ترقية الموظف إلا بعد عودته من الإجازة واستكمال المدة البينية اللازمة لشغل الوظيفة الأعلى مباشرة ولا تدخل مدد الإجازات المنصوص عليها في هذين البندين السابقين ضمن المدد البينية اللازمة للترقية.\n3- مع مراعاة أحكام قانون الطفل الصادر بالقانون رقم (12) لسنة 1996 تستحق الموظفة إجازة بدون أجر لرعاية طفلها لمدة عامين على الأكثر في المرة الواحدة وبحد أقصى ستة أعوام طوال مدة عملها بالخدمة المدنية.\nواستثناءً من أحكام قانون التأمين الاجتماعي المشار إليه تتحمل الوحدة اشتراكات التأمين المستحقة عليها وعلى الموظفة."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 54,
      title: "العمل نصف وقت",
      detail:
          "يجوز للسلطة المختصة وفقاً للقواعد التي تضعها الترخيص للموظف بأن يعمل بعض الوقت بناءً على طلبه وذلك مقابل نسبة من الأجر.\nويستحق الموظف في هذه الحالة الإجازات الاعتيادية والعارضة والمرضية المقررة له بما يتفق مع الجزء من الوقت الذي خصصه لعمله.\nوتحدد اللائحة التنفيذية قواعد احتساب الأجر المشار إليه.\nواستثناءً من أحكام قانون التأمين الاجتماعي المشار إليه تؤدي الاشتراكات المستحقة وفقاً لأحكام هذا القانون من الأجر المخفض على أساس الأجر الكامل وتدخل المدة بالكامل ضمن مدة اشتراكه."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 55,
      title: "إجازة المجند فترة التجنيد",
      detail:
          "لا يستحق المجند والمستبقي والمستدعى للاحتياط أية إجازة تم النص عليها في هذا القانون طوال مدة وجوده بالقوات المسلحة."),
  CivilServiceLaw(
      section: "الباب السادس(الاجازات)",
      number: 56,
      title: "العمل اثناء الاجازة",
      detail:
          "يُحظر على الموظف أن يؤدي عملاً للغير بأجر أو بدون أجر خلال مدة الإجازة بغير ترخيص من السلطة المختصة وإلا حُرم من أجره عن مدة الإجازة وللوحدة أن تسترد ما أدته إليه من أجر عن هذه المدة وذلك دون الإخلال بالمسئولية التأديبية."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 57,
      title: "واجبات العامل ( المحظور فعلة)",
      detail:
          "يتعين على الموظف الالتزام بأحكام هذا القانون ولائحته التنفيذية وغيرهما من القوانين واللوائح والقرارات والتعليمات المنفذة لها وما يصدر عن الجهاز من قرارات تنظيمية أو تعليمات أو نشرات أو كتب دورية في هذا الشأن ومدونات السلوك وأخلاقيات الخدمة المدنية الصادرة من الوزير المختص.\nويحظر على الموظف بصفة خاصة مباشرة الأعمال التي تتنافى مع الحيدة والتجرد والالتزام الوظيفي أثناء ساعات العمل الرسمية أو ممارسة أي عمل حزبي أو سياسي داخل مكان عمله أو بمناسبة تأديته لهذا العمل أو القيام بجمع تبرعات أو مساهمات لصالح أحزاب سياسية أو نشر الدعاية أو الترويج لها."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 58,
      title: "الجزاء التاديبي في الخروج على مقتضيات الواجب الوظيفي",
      detail:
          "كل موظف يخرج على مقتضى الواجب في أعمال وظيفته أو يظهر بمظهر من شأنه الإخلال بكرامة الوظيفة يجازى تأديبياً.\nولا يعفى الموظف من الجزاء استناداً إلى أمر صادر إليه من رئيسه إلا إذا ثبت أن ارتكاب المخالفة كان تنفيذاً لأمر مكتوب بذلك صادر إليه من هذا الرئيس بالرغم من تنبيهه كتابةً إلى المخالفة وفي هذه الحالة تكون المسئولية على مُصدر الأمر وحده.\nولا يسأل الموظف مدنياً إلا عن خطئه الشخصي."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 59,
      title: "التحقيق او الاستجواب وتسبيب القرار التاديبي",
      detail:
          "لا يجوز توقيع أي جزاء على الموظف إلا بعد التحقيق معه كتابةً وسماع أقواله وتحقيق دفاعه ويكون القرار الصادر بتوقيع الجزاء مسبباً.\nومع ذلك يجوز بالنسبة لجزاءي الإنذار والخصم من الأجر لمدة لا تجاوز ثلاثة أيام أن يكون التحقيق شفاهه على أن يثبت مضمونه في القرار الصادر بتوقيع الجزاء."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 60,
      title: "اختصاصات النيابة الإدارية",
      detail:
          "تختص النيابة الإدارية دون غيرها بالتحقيق مع شاغلي الوظائف القيادية وكذا تختص دون غيرها بالتحقيق في المخالفات المالية التي يترتب عليها ضياع حق من الحقوق المالية للدولة أو المساس بها.\nكما تتولى التحقيق في المخالفات الأخرى التي تحال إليها ويكون لها بالنسبة لهذه المخالفات السلطات المقررة للسلطة المختصة في توقيع الجزاءات أو الحفظ.\nوعلى الجهة الإدارية المختصة بالنسبة لسائر المخالفات أن توقف ما تجريه من تحقيق في واقعة ما أو وقائع وما يرتبط بها إذا كانت النيابة الإدارية قد بدأت التحقيق فيها ويقع باطلاً كل إجراء أو تصرف يخالف ذلك."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 61,
      title: "أنواع الجزاء التاديبي",
      detail:
          "الجزاءات التي يجوز توقيعها على الموظف هي:\n1- الإنذار.\n2- الخصم من الأجر لمدة أو مدد لا تجاوز ستين يومًا في السنة.\n3- الوقف عن العمل لمدة لا تجاوز ستة أشهر مع صرف نصف الأجر الكامل.\n4- تأجيل الترقية عند استحقاقها لمدة لا تزيد على سنتين.\n5- الخفض إلى وظيفة في المستوى الأدنى مباشرة.\n6- الخفض إلى وظيفة في المستوى الأدنى مباشرة مع خفض الأجر إلى القدر الذي كان عليه قبل الترقية.\n7- الإحالة إلى المعاش.\n8- الفصل من الخدمة.\nأما الجزاءات التي يجوز توقيعها على شاغلي الوظائف القيادية هي:\n1- التنبيه.\n2- اللوم.\n3- الإحالة إلى المعاش.\n4- الفصل من الخدمة.\nوللسلطة المختصة بعد توقيع جزاء تأديبي على أحد شاغلي الوظائف القيادية والإدارة الإشرافية تقدير مدى استمراره في شغل تلك الوظيفة.\nوتحتفظ كل وحدة في حساب خاص بحصيلة جزاءات الخصم الموقعة على العاملين ويكون الصرف من هذه الحصيلة في الأغراض الاجتماعية أو الثقافية أو الرياضية للعاملين طبقًا للشروط والأوضاع التي تُحددها السلطة المختصة."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 62,
      title: "اختصاص توقيع الجزاء التاديبي",
      detail:
          "يكون الاختصاص بالتصرف في التحقيق على النحو الآتي:\n1- للرؤساء المباشرين الذين تُحددهم السلطة المختصة كل في حدود اختصاصه حفظ التحقيق أو توقيع جزاء الإنذار أو الخصم من الأجر بما لا يجاوز عشرين يومًا في السنة ولا يزيد على ثلاثة أيام في المرة الواحدة.\n2- لشاغلي الوظائف القيادية والإدارة الإشرافية كل في حدود اختصاصه حفظ التحقيق أو توقيع جزاء الإنذار أو الخصم من الأجر بما لا يجاوز أربعين يومًا في السنة ولا يزيد على خمسة عشر يومًا في المرة الواحدة.\n3- للسلطة المختصة حفظ التحقيق أو توقيع أي من الجزاءات المنصوص عليها في البنود من (1) إلى (5) من الفقرة الأولى من المادة (61) من هذا القانون والبندين (1 2) من الفقرة الثانية من ذات المادة.\n4- للمحكمة التأديبية المختصة توقيع أي من الجزاءات المنصوص عليها في هذا القانون.\nوتكون الجهة المنتدب أو المعار إليها الموظف هي المختصة بالتحقيق معه وتأديبه طبقًا لأحكام هذا القانون عن المخالفات التي يرتكبها خلال فترة الندب أو الإعارة."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 63,
      title: "الوقف عن العمل احتياطياً في التحقيق",
      detail:
          "لكل من السلطة المختصة ورئيس هيئة النيابة الإدارية بحسب الأحوال أن يوقف الموظف عن عمله احتياطيًا إذا اقتضت مصلحة التحقيق معه ذلك لمدة لا تزيد على ثلاثة أشهر ولا يجوز مد هذه المدة إلا بقرار من المحكمة التأديبية المختصة للمدة التي تحددها ويترتب على وقف العامل عن عمله وقف صرف نصف أجره ابتداءً من تاريخ الوقف.\nويجب عرض الأمر فورًا على المحكمة التأديبية المختصة لتقرير صرف أو عدم صرف المتبقي من أجره فإذا لم يعرض الأمر عليها خلال عشرة أيام من تاريخ الوقف وجب صرف كامل أجره حتى تقرر المحكمة ما يُتبع في شأنه.\nوعلى المحكمة التأديبية أن تُصدر قرارها خلال عشرين يومًا من تاريخ رفع الأمر إليها فإذا لم تصدر المحكمة قرارها في خلال هذه المدة يصرف الأجر كاملاً.\nفإذا برئ الموظف أو حفظ التحقيق معه أو جُوزي بجزاء الإنذار أو الخصم من الأجر لمدة لا تجاوز خمسة أيام صرف إليه ما يكون قد أوقف صرفه من أجره وإذا جُوزي بجزاء أشد تقرر السلطة التي وقعت الجزاء ما يُتبع في شأن الأجر الموقوف صرفه فإن جُوزي بجزاء الفصل انتهت خدمته من تاريخ وقفه ولا يجوز أن يسترد منه في هذه الحالة ما سبق أن صرف له من أجر."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 64,
      title: "الحبس الاحتياطي وتنفيذ الحكم الجنائي",
      detail:
          "كل موظف يُحبس احتياطيًا أو تنفيذًا لحكم جنائي يُوقف عن عمله بقوة القانون مدة حبسه ويحرم من نصف أجره إذا كان الحبس احتياطيًا أو تنفيذًا لحكم جنائي غير نهائي ويُحرم من كامل أجره إذا كان الحبس تنفيذًا لحكم جنائي نهائي.\nوإذا لم يكن من شأن الحكم الجنائي إنهاء خدمة الموظف يُعرض أمره عند عودته إلى عمله على السلطة المختصة لتقرير ما يُتبع في شأن مسئوليته التأديبية."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 65,
      title:
          "ترقيه العامل المحال الي المحاكمة التأديبية أو الجنائية او الموقوف عن العمل",
      detail:
          "لا تجوز ترقية الموظف المُحال إلى المحاكمة التأديبية أو الجنائية أو الموقوف عن العمل مدة الإحالة أو الوقف وفي هذه الحالة تحجز وظيفة للموظف.\nوإذا بُرئ الموظف المُحال أو قضي بحكم نهائي بمعاقبته بالإنذار أو الخصم من الأجر لمدة لا تزيد على عشرة أيام وجب ترقيته اعتبارًا من التاريخ الذي كانت ستتم فيه الترقية لو لم يُحل إلى المحاكمة ويُمنح أجر الوظيفة المرقى إليها من هذا التاريخ.\nوفي جميع الأحوال لا يجوز تأخير ترقية الموظف لمدة تزيد على سنتين."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 66,
      title: "المحاكمه التاديبية لمن انتهت خدمته",
      detail:
          "لا يمنع انتهاء خدمة الموظف لأي سبب من الأسباب عدا الوفاة من محاكمته تأديبيًا إذا كان قد بُدئ في التحقيق قبل انتهاء مدة خدمته.\nويجوز في المخالفات التي يترتب عليها ضياع حق من حقوق الخزانة العامة للدولة إقامة الدعوى التأديبية ولو لم يكن قد بدئ في التحقيق قبل انتهاء الخدمة وذلك لمدة خمس سنوات من تاريخ انتهائها.\nويجوز أن يوقع على من انتهت خدمته غرامة لا تجاوز عشرة أضعاف أجره الوظيفي الذي كان يتقاضاه في الشهر عند انتهاء الخدمة وذلك مع عدم الإخلال بالعقوبات الجنائية والتزامه برد قيمة الحق واستثناءً من أحكام قانون التأمين الاجتماعي المشار إليه تستوفى الغرامة المشار إليها بالفقرة السابقة من المعاش بما لا يجاوز ربعه أو بطريق الحجز الإداري."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 67,
      title: "محو الجزاءات التاديبية",
      detail:
          "تمحى الجزاءات التأديبية التي توقع على الموظف بانقضاء الفترات الآتية: 1- سنة في حالة الإنذار والتنبيه والخصم من الأجر مدة لا تزيد على خمسة أيام.\n2- سنتان في حالة اللوم والخصم من الأجر مدة تزيد على خمسة أيام وحتى خمسة عشر يومًا.\n3- ثلاث سنوات في حالة الخصم من الأجر مدة تزيد على خمسة عشر يومًا وحتى ثلاثين يومًا.\n4- أربع سنوات بالنسبة إلى الجزاءات الأخرى عدا جزاءي الفصل والإحالة إلى المعاش.\nوتحسب فترات المحو اعتبارًا من تاريخ توقيع الجزاء.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبة للمستقبل ولا يؤثر على الحقوق والتعويضات التي ترتبت نتيجة له.\nوتحدد اللائحة التنفيذية إجراءات المحو."),
  CivilServiceLaw(
      section: "الباب السابع(السلوك الوظيفي والتاديب)",
      number: 68,
      title: "سقوط الدعوى التاديبية",
      detail:
          "تسقط الدعوى التأديبية بالنسبة للموظف الموجود بالخدمة بمضي ثلاث سنوات من تاريخ ارتكاب المخالفة.\nوتنقطع هذه المدة بأي إجراء من إجراءات التحقيق أو الاتهام أو المحاكمة وتسري المدة من جديد ابتداءً من آخر إجراء.\nوإذا تعدد المتهمون فإن انقطاع المدة بالنسبة لأحدهم يترتب عليه انقطاعها بالنسبة للباقين ولو لم تكن قد اتخذت ضدهم إجراءات قاطعة للمدة.\nومع ذلك إذا شكل الفعل جريمة جنائية فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية."),
  CivilServiceLaw(
      section: "الباب الثامن(انتهاء الخدمة)",
      number: 69,
      title: "انهاء خدمة العامل",
      detail:
          "تنتهي خدمة الموظف لأحد الأسباب الآتية:\n1- بلوغ سن الستين بمراعاة أحكام قانون التأمين الاجتماعي المشار إليه ويجوز بقرار من رئيس الجمهورية لاعتبارات يقدرها مد الخدمة لشاغلي الوظائف القيادية لمدة لا تجاوز ثلاث سنوات.\n2- الاستقالة.\n3- الإحالة إلى المعاش أو الفصل من الخدمة.\n4- فقد الجنسية أو انتفاء شرط المعاملة بالمثل بالنسبة لرعايا الدول الأخرى.\n5- الانقطاع عن العمل بدون إذن خمسة عشر يومًا متتالية ما لم يقدم خلال الخمسة عشر يومًا التالية ما يثبت أن الانقطاع كان بعذر مقبول.\n6- الانقطاع عن العمل بدون إذن ثلاثين يومًا غير متصلة في السنة.\n7- عدم اللياقة للخدمة صحيًا وذلك بقرار من المجلس الطبي المختص.\n8- الالتحاق بخدمة جهة أجنبية بغير ترخيص من حكومة جمهورية مصر العربية.\n9- الحكم عليه بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة أو تفقده الثقة والاعتبار.\n10- الوفاة وفي هذه الحالة يُصرف ما يعادل الأجر الكامل لمدة شهرين لمواجهة نفقات الجنازة وذلك للأرمل أو لأرشد الأولاد أو لمن يثبت قيامه بتحمل هذه النفقات.\nوتُبين اللائحة التنفيذية قواعد وإجراءات إنهاء الخدمة لهذه الأسباب."),
  CivilServiceLaw(
      section: "الباب الثامن(انتهاء الخدمة)",
      number: 70,
      title: "المعاش المبكر وتسوية الحقوق التامينية",
      detail:
          "للموظف الذي جاوز سن الخمسين أن يطلب إحالته للمعاش المبكر ما لم يكن قد اتخذت ضده إجراءات تأديبية ويتعين على الوحدة الاستجابة لهذا الطلب وفقاً لما تحدده اللائحة التنفيذية وفي هذه الحالة تُسوى حقوقه التأمينية على النحو الآتي:\n1- إذا لم يكن قد جاوز سن الخامسة والخمسين وجاوزت مدة اشتراكه في نظام التأمين الاجتماعي عشرين عاماً ومضى على شغله الوظيفة أكثر من سنة فيعتبر مُرقى إلى الوظيفة التالية لوظيفته من اليوم السابق على تاريخ إحالته للمعاش وتُسوى حقوقه التأمينية بعد ترقيته على أساس مدة اشتراكه في نظام التأمين الاجتماعي مضافاً إليها خمس سنوات.\n2- إذا كان قد جاوز سن الخامسة والخمسين وجاوزت مدة اشتراكه في التأمينات الاجتماعية عشرين عاماً فتُسوى حقوقه التأمينية على أساس مدة اشتراكه في التأمينات الاجتماعية مضافاً إليها المدة الباقية لبلوغه السن المقررة لانتهاء الخدمة أو خمس سنوات أيهما أقل.\nولا يجوز تعيين من يُحال للمعاش المبكر وفقاً لأحكام هذه المادة في أي من الوحدات الخاضعة لأحكام هذا القانون."),
  CivilServiceLaw(
      section: "الباب التاسع(احكام عامة وانتقالية)",
      number: 71,
      title: "رصيد الاجازات",
      detail:
          "يستحق الموظف عند انتهاء خدمته مقابلاً عن رصيد إجازاته الاعتيادية الذي تكوُن قبل العمل بأحكام هذا القانون ولم يستنفدها قبل انتهاء خدمته.\nويحسب المقابل النقدي على أساس الأجر الأساسي مضافاً إليه العلاوات الخاصة التي كان يتقاضاها حتى تاريخ العمل بهذا القانون."),
  CivilServiceLaw(
      section: "الباب التاسع(احكام عامة وانتقالية)",
      number: 72,
      title: "وظيفة كبير",
      detail:
          "يحتفظ شاغلو وظيفة كبير بوظائفهم بصفة شخصية إلى حين انتهاء مدة شغلهم لها أو بلوغ سن التقاعد أيهما أقرب."),
  CivilServiceLaw(
      section: "الباب التاسع(احكام عامة وانتقالية)",
      number: 73,
      title: "تعيين العمالة المؤقتة والموسمية",
      detail:
          "يُعين في أدنى الدرجات على بند الأجور الثابتة بالباب الأول (أجور) كل من مضى على نقله على بند (أجور موسميين) على الباب الأول ثلاث سنوات على الأقل على وظائف واردة بموازنة الوحدة بشرط استيفاء شروط شغل تلك الوظائف وتعاقده قبل 30/6/2016.\nويطبق حكم الفقرة الأولى على جميع العاملين المؤقتين والمتعاقدين بالجهات الخاضعة لأحكام قانون الخدمة المدنية المسند إليهم شغل الوظيفة العامة حتى 30/6/2016 وذلك كله على النحو الذي تبينه اللائحة التنفيذية.\nويوضع نظام للتعاقد مع العمالة المؤقتة أو الموسمية على الباب الأول على أن يصدر به قرار من الوزير المختص بناءً على اقتراح الجهاز."),
  CivilServiceLaw(
      section: "الباب التاسع(احكام عامة وانتقالية)",
      number: 74,
      title:
          "تحويل قواعد حصول الموظف على مستحقاته من نسب مئوية الى مبالغ مقطوعه في 2015/06/30",
      detail:
          "يستمر العمل بالأحكام والقواعد الخاصة بتحديد المخصصات المالية للموظفين بالوظائف والجهات الصادر بتنظيم مخصصاتهم قوانين ولوائح خاصة طبقاً لجدول الأجور المقرر بها.\nويستمر صرف باقي الحوافز والمكافآت والجهود غير العادية والأعمال الإضافية والبدلات وكافة المزايا النقدية والعينية وغيرها بخلاف المزايا التأمينية التي يحصل عليها الموظف بذات القواعد والشروط المقررة قبل العمل بأحكام هذا القانون بعد تحويلها من نسب مئوية مرتبطة بالأجر الأساسي إلى فئات مالية مقطوعة في 30/6/2015."),
  CivilServiceLaw(
      section: "الباب التاسع(احكام عامة وانتقالية)",
      number: 75,
      title:
          "التزام الجهة بتحديث الهيكل التنظيمي وبطاقات الوصف ودورات العمل ومعايير الأداء",
      detail:
          "تلتزم الوحدات المخاطبة بأحكام هذا القانون بتحديث الهياكل التنظيمية وبطاقات الوصف ودورات العمل وحصر الخدمات التي تقدمها وإجراءاتها وشروطها وذلك في مدة لا تجاوز عاماً من تاريخ العمل بهذا القانون.\nكما تلتزم تلك الجهات بوضع مؤشرات ومعايير الأداء وطرق تقديم الخدمات العامة سواء بصورة مباشرة أو عن طريق إحدى الجهات غير الحكومية وسبل تحقيق رضاء المواطنين.\nويلتزم الجهاز بمتابعة تنفيذ هذه المهام في ضوء المعايير والآليات المنظمة التي يصدرها الوزير المختص بعد العرض على مجلس الخدمة المدنية."),
  CivilServiceLaw(
      section: "الباب التاسع(احكام عامة وانتقالية)",
      number: 76,
      title: "إعادة التعيين بالمؤهل الأعلى من تاريخ العمل بهذا القانون",
      detail:
          "يجوز للسلطة المختصة ولمدة ثلاث سنوات اعتباراً من تاريخ العمل بهذا القانون إعادة تعيين الموظفين المعينين قبل العمل بأحكامه والحاصلين على مؤهلات أعلى أثناء الخدمة في الوظائف الخالية بالوحدات التي يعملون بها متى توافرت فيهم الشروط اللازمة لشغل هذه الوظائف وفقاً لجداول الترتيب والتوصيف المعمول بها مع استثنائهم من شرطي الإعلان والامتحان اللازمين لشغل هذه الوظائف وذلك كله وفقاً للقواعد والشروط التي تبينها اللائحة التنفيذية على أن يتم التعيين في بداية مجموعة الوظائف المعين عليها."),
  CivilServiceLaw(
      section: "الباب التاسع(احكام عامة وانتقالية)",
      number: 77,
      title: "نظام الشكاوى",
      detail:
          "يصدر بنظام الشكاوى المتعلقة بالمخاطبين بأحكام هذا القانون وقواعد وواجبات تعامل موظفي الوحدة مع الجمهور قرار من رئيس الجهاز.\nويكون للجهاز استئداء رسم مقداره عشرة جنيهات من المتقدم لأداء الامتحانات المشار إليها في المادة (12) من هذا القانون أو التظلم من نتائجها على أن يزاد هذا الرسم بمقدار جنيهين كل عام ميلادي.\nويُودع المبلغ المشار إليه مع المبالغ الأخرى التي يحصلها الجهاز نظير الخدمات التي يقدمها للغير في الداخل أو الخارج في حساب خاص باسم الجهاز لدى البنك المركزي بحساب الخزانة الموحد ويصرف من الحساب المشار إليه في تطوير الجهاز وذلك بموجب قرار يصدر من رئيس الجهاز على أن يرحل الفائض من هذا الحساب من عام لآخر."),
  CivilServiceLaw(
      section: "الوظائف التخصصية",
      number: "م1",
      title: "جدول رقم 1",
      image:
          "https://drive.google.com/uc?export=view&id=1nNRX4kdUQOCQWPHUIGMn-PuFYKVnSD8Z",
      detail: "جدول رقم 1 الوظائف التخصصية"),
  CivilServiceLaw(
      section: "الوظائف الكتابية والفنية",
      number: "م2",
      title: "جدول رقم 2",
      image:
          "https://drive.google.com/uc?export=view&id=1PXi43JBev7LEi680OHEPBTos2-JXabK2",
      detail: "جدول رقم 2 الوظائف الكتابية والفنية"),
  CivilServiceLaw(
      section: "الوظائف الحرفية والخدما المعاونا",
      number: "م3",
      title: "جدول رقم 3",
      image:
          "https://drive.google.com/uc?export=view&id=1pCfZZx_IgKp_74yjptbt-peUuoXwgkIf",
      detail: "جدول رقم 3 الوظائف الحرفية والخدما المعاونا"),
];
