class Vacance_Regulation {
  final section;
  final title;
  final detail;
  final number;
  final image;

  const Vacance_Regulation(
      {required this.section,
      required this.number,
      required this.title,
      required this.detail,
      this.image});
}

const Vacance_Regulation_content = [
  Vacance_Regulation(
      number: 6,
      section: "الاجازات العارضة",
      title: "مفهوم ومدة الاجازة العارضة",
      detail:
          "من مفهوم نص الماده 79 من لائحة نظام العاملين بالهيئة يكون للموظف الحق في ان ينقطع عن عمله دون اذن مسبق ولمدة اقصاها يومان متى كان مرد هذا الانقطاع حدوث سبب طارئ تقتنع به جهة الادارة ولا يمكن معه الحصول على اى اجازة اخرى.\nوقد سبق ان استقر الراي ( ملف الديوان رقم 6/1-123) على ان المقصود بكلمة اليومين هو يومي عمل وعلى ذلك يمكن الترخيص للعامل باجازة عارضة يومي الخميس والسبت وفي هذه الحالة لا يمكن ان تمتد الاجازة الى يوم الاحد استنادا الى ان يوم الجمعة يفصل بين الاجازتين.\n"),
  Vacance_Regulation(
      number: 6,
      section: "الاجازات العارضة",
      title: "القواعد الخاصه بمنح الاجازة العارضة",
      detail:
          "نظم منشور الإدارة العامة لشئون العاملين (رقم أ / د اجازات) الصادر في 1974/07/30 القواعد الخاصة بمنح الاجازة العارضة كالآتي:-.\n1- الاجازة العارضة لا تجاوز يومين في الدفعه الواحدة وبحد اقصى 7 أيام في السنة ويسقط الحق فيها بمضي السنة.\n2-يجوز اتصال الاجازة العارضة بالاجازة الرسمية او العطلة الاسبوعية - كما يجوز ان يتوسط يوم عطلة رسمية يومي الاجازة العارضة.\n3-لا يجوز اتصال الاجازة العارضة بالاجازة المرضية او الدورية او الخاصة.\n4-بالنسبة لجميع طوائف التشغيل يجب الحصول مقدما على التصريح بالاجازة العارضة والا وجب مساءلتهم في حالة المخالفة لصالح العمل.\n5-اذا تجاوز العامل مدة الاجازة العارضة المصرح له بها بدون اذن احتسبت الاجازة العارضة اجازة اعتيادية بالكامل بما في ذلك يوم العطلة الرسمية التي تتوسطها واحتسبت الزيادة انقطاعا يعرض للمساءلة التاديبية.\n"),
  Vacance_Regulation(
      number: 6,
      section: "الاجازات العارضة",
      title: "التصريح بالاجازة العارضة",
      detail:
          "التصريح بالاجازة العارضة يكون بموافقة المدير المختص وبمراعاة صالح العمل ومقتضياته.\n(قرار اداري رقم 2005 بتاريخ 1981/11/18).\n"),
  Vacance_Regulation(
      number: 6,
      section: "الاجازات العارضة",
      title: "العمل الإضافي يوم الاجازة العارضة",
      detail:
          "يجوز للعامل المصرح له بالعمل في غير أوقات العمل الرسمية وحصل على إجازة عارضة العودة الى العمل الإضافي في ذات اليوم الذي قام فيه بالاجازة العارضة ويستحق صرف التعويض المقرر في هذه الحالة.\n(ملف الديوان رقم 1-40 / 6 م 5 )"),
  Vacance_Regulation(
      number: 8,
      section: "الاجازات المرضية",
      title: "تحويل الاجازات المرضية الى اجازات دورية واحكامها",
      detail:
          "تقضي المادة 81 من لائحة نظام العاملين بالهيئة ان للعامل الحق في ان يطلب تحويل الاجازة المرضية سواء باجر كامل او باجر مخفض الى إجازة اعتيادية اذا كان له وفر منها وطالما ان هذا التحويل حق للعامل فلا يجوز لجهة الإدارة في حالة طلب العامل تحويل اجازتة المرضية الى اجازة اعتيادية رفض هذا الطلب لان رصيده من الاجازات الاعتيادية حق له وقد اجازت اللائحة استعمال هذا الرصيد كاجازات اعتيادية في السنوات التالية وفي الحدود التي رسمتها اللائحة - كما ان له ان - يحول الاجازة المرضية خصما من هذا الرصيد لكي يحتفظ بحقه في الاجازة المرضية كاملا خشية مفاجاة المرض له في اي وقت.\n"),
  Vacance_Regulation(
      number: 8,
      section: "الاجازات المرضية",
      title: "الدورة المرضية",
      detail:
          "تقضي المادة 81 من لائحة نظام العاملين بالهيئة بأن يستحق العامل كل ثلاث سنوات تقضى في الخدمة إجازة مرضية تمنح بقرار من الجهة الطبية المختصه في الحدود المبينه بتلك المادة ولا تتقيد الاجازة المرضية بضرورة قضاء فترة الاختبار ويجوز الحصول عليها بعد التعيين مباشرة طالما تحقق سبب الحصول عليها ويكون منحها عن طريق الجهة الطبية المختصة حيث ان حالة المرض تعتبر من قبيل القوة القاهرة التي لا يملك العامل التحكم فيها ويمكن ان تفاجئه في اي وقت.\nولا يحول دون التمتع بالحدود المبينه بالماده 81 من اللائحة بالنسبه للاجازات المرضيه عدم تمضية مدة الثلاث سنوات كاملة في كل دورة ( ملف ادارة الفتوى رقم 1-8 / 1004 في 1971/10/09).\n"),
];
