class Penalty_Regulation {
  final chapter;
  final section;
  final number;
  final title;
  final detail;
  final penalty_group;

  const Penalty_Regulation(
      {required this.chapter,
      required this.section,
      required this.number,
      required this.title,
      required this.detail,
      this.penalty_group});
}

const Penalty_Regulation_content = [
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section:
          "الفصل الاول(القواعد الحاكمة للسلوك الوظيفي وتوقيع الجزاءات على المخالفين)",
      number: 1,
      title: "طاعة الرئيس ومسئولية مُصدِر القرار",
      detail:
          "مع عدم الاخلال بواجبات العاملين والمحظورات عليهم ، والمنصوص عليها بلائحة العاملين بالهيئة القومية لسكك حديد مصر المشار اليها ، تكون طاعة الرئيس واجبة على كل مرؤوس.\nعلى انه ينبغى على المرؤوس اذا ما بدا له ان التعليمات التى تلقاها من رئيسه تنطوى على مخالفه للنظم والقوانين واللوائح ، او انه يترتب على تنفيذها وقوع ضرر ، ان يدلى بوجهة نظره كتابة الى رؤسائه ، فاذا ارتاى هؤلاء الرؤساء على الرغم من ذلك ضروره تنفيذ هذه التعليمات وجب عليهم اصدار امر مكتوب بذلك ، وعلى المرؤوسين حينئذ تنفيذها ، وتقع المسئوليه على مصدرالامر دون غيره.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section:
          "الفصل الاول(القواعد الحاكمة للسلوك الوظيفي وتوقيع الجزاءات على المخالفين)",
      number: 2,
      title: "حق المفتشون والرؤساء في اكتشاف المخالفات",
      detail:
          "الرؤساء والمفتشون الموكول اليهم التفتيش والمرور على اعمال غيرهم لاكتشاف مايقع منهم من مخالفات يثبت تقصيرهم في اداء هذه الوجبات تقصيرا يترتب عليه وقوع مخالفه يرفع امرهم الى المدير المختص للنظر في مساءلتهم تاديبيا وفقا للقواعد المقرره."),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section:
          "الفصل الاول(القواعد الحاكمة للسلوك الوظيفي وتوقيع الجزاءات على المخالفين)",
      number: 3,
      title: "مسؤليه العاملين السلبيه او الايجابيه بالمخالفه",
      detail:
          "يجازى بالجزاء ذاته كل من سهل ارتكاب المخالفه ، او تستر على ارتكابها او عمل على اخفاء معالمها او تعمد تضليل التحقيق بشانها\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section:
          "الفصل الاول(القواعد الحاكمة للسلوك الوظيفي وتوقيع الجزاءات على المخالفين)",
      number: 4,
      title: "صحف جزاءت العاملين مصدر وجهة متابعة تنفيذ الجزاءات",
      detail:
          "توقع الجزاءت عن المخالفات المنصوص عليها في هذه اللائحه بعد الرجوع الى صحف جزاءت العاملين بالهيئه ، وينظم هذه الصحف قرار يصدر من رئيس مجلس ادارة الهيئه وترسل صور قسائم الجزاءت للاداره المركزيه للفحص لمتابعة التنفيذ\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section:
          "الفصل الاول(القواعد الحاكمة للسلوك الوظيفي وتوقيع الجزاءات على المخالفين)",
      number: 5,
      title: "اثر تكرار المخالفه ذاتها قبل محو الجزاء السابق",
      detail:
          "اذا عاد الموظف الى ارتكاب المخالفه ذاتها قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يحال الموظف الى المحاكمه التادبيه طبقا للقواعد المقرره، وذلك بعد استنفاذ مرات العود على النحو المبين بالمواد الخاصة بالجزاءت الوارده بهذه اللائحه\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section:
          "الفصل الاول(القواعد الحاكمة للسلوك الوظيفي وتوقيع الجزاءات على المخالفين)",
      number: 6,
      title: "الجمع بين العقوية الجنائية والتاديبية",
      detail:
          "لايحول توقيع العقوبه الجنائيه عن المخالفات المنصوص عليها في هذه اللائحه دون توقيع الجزاءت التادبيه المقرره لهذه المخالفات او اتخاذ اجراءت الاحاله الى المحاكمه التادبيه عنها\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 7,
      title: "سلطة إحالة الموظف للتحقيق",
      detail:
          "يحال الموظف الى التحقيق فيما نسب اليه من مخالفات ، وذلك بموافقه احد رؤسائه من شاغلى وظائف الاداره العليا، او الوظائف الاشرافيه والرؤساء المباشرين كل في حدود اختاصه\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 8,
      title: "اعلان الموظف باحالته للتحقيق",
      detail:
          "يتعين قبل البدء في التحقيق مع الموظف اعلانه كتابة على نحو يتحقق به علمه بقرار الاحاله للتحقيق من خلال امر استدعاء يشتمل على البيانات الاتيه\nاسمه رباعيا\nالرقم القومى\nاسم الوظيفه التى يشغلها\nموضوع المخالفه المنسوبه اليه.\nالسلطه التى قررت احالته الى التحقيق وتاريخ القرار\nموعد بدء التحقيق ومكانه ، على الا تتجاوز الفتره الزمنيه لبدء التحقيق عشرة ايام من تاريخ تسلم قرار الاحاله الى التحقيق.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 9,
      title: "امتناع الموظف او تخلفه عن امر الاستدعاء لايوقف اجراءت التحقيق",
      detail:
          "اذا امتنع الموظف المحال الى التحقيق عن الحضور رغم اعلانه كتابة يتم اعلانه خلال ثلاثة ايام عمل بالموعد الجديد ، فاذا تخلف عن الحضور تسير جهة التحقيق في استكمال التحقيق ، وينطبق الحكم ذاته حال رفض الموظف تسلم امر الاستدعاء ، ويتاشر على امر الاستدعاء بذلك ويودع ضمن اوراق التحقيق.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 10,
      title: "سلطات المحقق في سبيل ضمان سلامة التحقيق الذى يجريه",
      detail:
          "للمحقق في سبيل اداء مهمته اتخاذ الاجراءت اللازمه لضمان سلامة التحقيق وله على الاخص ماياتى.\n1-الاطلاع على السجلات والاوراق واثبات ذلك في المحضر والتاشير على كل ورقه يطلع عليها ، واثبات تاريخ الاطلاع ،وللمحقق ختم الاوراق والسجلات واية وثائق اخرى يستلزم التحقيق التحفظ عليها.\n2-طلب صور اى اوراق لا يستلزم التحقيق التحفظ على اصولها او تدعو المصلحه العامه عدم ارفاقها.\n3-طلب راى او شهادة احد شاغلى الوظائف القياديه على ان يكون طلب الراى او الشهاده والرد عليهما كتابة.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 11,
      title: "ما يجب اثباته بمحضر التحقيق",
      detail:
          "مع عدم الاخلال بحكم الفقره الثانيه من الماده ( 95 ) من لائحة العاملين بالهيئه القوميه لسكك حديد مصر المشار اليها يكون التحقيق مع الموظف المحال الى التحقيق كتابة ويثبت في محضر مرقم بارقام مسلسلة يذكر به تاريخ وساعة ومقر فتح المحضر واسم المحقق وقرار الاحالة والسلطة التي اصدرته واسم الموظف المحال الى التحقيق وسنه ومحل اقامته والاداره التابع لها ووظيفتة ودرجتها الوظيفية وملخص الواقعه محل التحقيق واقوال شهود الاثبات والنفي وما تم الاطلاع عليه من مستندات واثبات ساعة وتاريخ غلق المحضر وتذيل كل صفحه من صفحات المحضر بتوقيع المحقق ومن ادلى باقواله بهذه الصفحه.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 12,
      title: "حق الموظف الاطلاع على مستندات التحقيق وتقديم مايساند دفاعه.",
      detail:
          "للموظف المحال الى التحقيق الاطلاع على جميع اوراق التحقيق وتقديم ما يشاء من مستندات تؤيد دفاعه"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 13,
      title: "امتناع الموظف عن الشهاده",
      detail:
          "كل موظف يستدعى لسماع شهادته في التحقيق ويمتنع عن الحضور او الادلاء بما لديه من معلومات دون عذر مقبول يسأل تاديبيا.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 14,
      title: "ابلاغ النيابه العامه لايخل بالحق في توقيع الجزء التاديبى",
      detail:
          "اذا تبين من خلال التحقيق وجود شبهه ارتكاب جريمه جنائيه ، تعين عرض الامر على رئيس مجلس اداره الهيئه لابلاغ النيابه العامه ، ولايترتب على هذا الابلاغ الاخلال بالحق في توقيع الجزاء التاديبى عماثبت في حق المخالف مالم يكن اثبات المسئوليه التادبيه يتوقف على الفصل فى الدعوى الجنائيه.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 15,
      title: "اختصاص النيابه الاداريه في حالة تعدد المخالفين",
      detail:
          "اذا تعدد الموظفون المحالون الى التحقيق ، وكان التحقيق مع احدهم ينعقد الاختصاص به للنيابه الاداريه ، يجب عرض الموضوع على رئيس مجلس ادارة الهيئه لاحالته الى النيابه الاداريه"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثانى (الاحاله الى التحقيق واجراءته)",
      number: 16,
      title: "اختصاص إدارة الشئون القانونية والنيابه الإدارية بالتحقيق",
      detail:
          "تختص النيابه الاداريه دون غيرها بالتحقيق مع شاغلى الوظائف العليا، وكذلك تختص دون غيرها بالتحقيق في المخالفات الماليه التى يترتب عليها ضياع حق من الحقوق الماليه للدوله او المساس بها.\nكما تتولى التحقيق في المخالفات الاخرى التى تحال اليها ، ويكون لها بالنسبه لهذه المخالفات اما حفظ التحقيق او توقيع الجزاءت المنصوص عليها فى هذه اللائحه.\nوعلى رئيس مجلس ادارة الهيئه بالنسبه لسائر المخالفات المنصوص عليها فى هذه اللائحه ان يوقف ما يجرى من تحقيق فى واقعة ما او وقائع وما يرتبط بها اذا كانت النيابه الاداريه قد بدات التحقيق فيها ويقع باطلا كل اجراء او تصرف يخالف ذلك.\nوتختص الاداره المركزيه للشئون القانونيه بالهيئه والادارات التابعه لها بالتحقيق مع الموظفين من غير شاغلى الوظائف العليا.\n"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثالث( الانتهاء من التنحقيق والتصرف فيه )",
      number: 17,
      title: "الحد الأقصى لفترة التحقيق",
      detail:
          "تبدا فترة التحقيق من تاريخ احالة الموظف الى التحقيق وتنتهى باعداد التقرير النهائى عن نتائج التحقيق.\nولايجوز ان تتجاوز فترة التحقيق ثلاثة اشهر ، ويجوز مدها لفترة اخرى بموافقة رئيس مجلس ادارة الهيئه"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الثالث( الانتهاء من التنحقيق والتصرف فيه )",
      number: 18,
      title: "سلطة رئيس مجلس اداره الهيئه بعد عرض نتيجة التحقيق عليه",
      detail:
          "تعد جهة التحقيق بعد انتهائه مذكره بنتيجة التحقيق فيما هو منسوب الى الموظف وتعرض على رئيس مجلس ادارة الهيئه ويكون له خلال ستين يوما على الاكثر اما حفظ التحقيق او توقيع الجزاء المناسب في حدود اختصاصه او التوجيه نحو قيام شاغلى الوظائف العليا بتوقيع الجزاء المناسب فى حدود اختصاصهم او احالة المخالف الى المحاكمه التادبيه"),
  Penalty_Regulation(
      chapter: "الباب الاول( الاحكام العامه)",
      section: "الفصل الرابع ( سلطات توقيع الجزاءت )",
      number: 19,
      title:
          "سلطه شاغلى الوظائف العليا في توقيع الجزاءت وحق رئيس نمجلس ادارة الهيئه بالغائها",
      detail:
          "يكون لرئيس مجلس ادارة الهيئه وشاغلى الوظائف العليا توقيع الجزاءت المنصوص عليها في هذه اللائحه عن المخالفات الوارد بها ، وذلك في حدود الاختصاص المعقود لكل منهم والمنصوص عليه في لائحة العاملين بالهيئه المشار اليها ويراعى في جميع الحالات ابلاغ رئيس مجلس ادارة الهيئه بالجزاءت الصادره عن شاغلى الوظائف العليا، وذلك خلال مده مناسبه.\nويكون لرئيس مجلس ادارة الهيئه خلال ثلاثون يوما على الاكثر من تاريخ ابلاغه بالقرارت الصادره عن شاغلى الوظائف العليا بتوقيع الجزاءت ، الغاء هذه القرارت اما مع حفظ الموضوع او مع توقيع جزاء في حدود اختصاصه ، او احالة الموظف الى المحاكمه التادبيه."),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      title: "تقسيم المخالفات",
      detail:
          "تقسم المخالفات التى يمكن اتيانها من الموظف الى خمس مجموعات اساسيه حسب جسامتها وبحيث تقسم المجموعه الاولى منها الى ثلاث مجموعات فرعيه تحت مسمى ( ا، ب، ج ) وذلك على النحو المبين بالجدول ، ويحدد لكل مجموعه من هذه المجموعات الاساسيه او الفرعيه جزاءً موحداً.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      penalty_group: 1 - 1,
      title: "مخالفات المجموعه الاولى(أ)",
      detail:
          "1-التسبب فى وقوع تصادم بين قطارين\n2-التسبب فى دخول قطار على قسم بلوك بدون خلو سكه\n3-التسبب فى سقوط القطارات على الطوالى\n4-قيادة القاطرات والجرارات والوحدات بانواعها من غير مصرح له بقيادتها او السماح له بذلك\n5-ترك ملاحظ البلوك للبلوك اثنا ورديته او السماح لاخر غير مختص بالقيام بعمله او النوم اثنا العمل.\n6-ترك خفراء النافذ منافذهم او نومهم او عدم وضعهم الجنازير او عدم اقفال البوابه عند قدوم القطارات\n7-تجاوز السيمافورات او ديسكات التهدئه\n8-فك تحويله دون تاشير على كشف قيد القطارات وقبل الحصول على تصريح قانونى.\n9-القيام باى اعمال مخالفه للتعليمات فى الخطوط الحديديه او الجسور او الكبارى او البرابخ او الاشارات ا المبانى او الجرارات او الوحدات او العربات بكافة انواعها او القاطرات او الورش مما قد يترتب عليه او يكون من شانه وقوع حوادث تهديد امن وسلامة وانتظام الحركه على الخطوط الطوالى او النفاديات\n10-التسبب فى سقوط القطارات لاصطدمها بمهمات على الخطوط او لسوء الشحن او التفريغ\n11-التسبب فى سير قاطره او وحده دون خدمات\n12-ترك احد خدامات القطار اثنا الرحله للقاطره او الجرر او الوحدات وتشغيلها بعامل واحد.\n13تحويل قطار الى سكه غير مقرر دخوله فيها دون داع ودون اتخاذ الاجراءت الازمه.\n14-الاهمال الذى من شانه تعريض قطارين للتصادم.\n15-قطع الخط ون تصريح او اعطاء استعداد السكه قبل تمام العمل\n16-التصريح بقطع الخط الطوالى بقسم بلود بدون اتخاذ الاجراءت المقرره.\n17-تشغيل التروللى -اللورى-الدبلورى-فى نقل المهمات الثقيله دون الحصول على تصريح قانونى.\n18-فتح صندوق الارتباط بمعرفة البراد او فتح غرفة الريليهات بمعرفة كهربائى لاشارات دون اتخاذ الاجراءت اللازمه\n19 التلاعب فى صتاديق الامن والترابيس المقابله\n20-السماح بقيام قطار من مخزن او خط طوالى خارج السيمافور الحاكم على الدخول للقسم الامامى دون امر سفر قانونى.\n21-ترك الكمسارى او من يقوم بعمله للقطار المعين فيه بمفرده اذ ترتب على ذلك سير القطار دون كمسارى واكتشف الحادث دون تبليغه.\n22-ارتكاب خطاء جسيم نشاء عنه خساره جسيمه.\n23-سرقة اموال الهيئه او سرقة ما يسلم الى الموظف بحكم وظيفته او اتلافها او اختلاسها.\n24-وجود العامل فى محل العمل فى حالة سكر او تحت تاثير مخدر.\n25-اللجوء الى العنف او التهديد لحمل غيره مناالعاملين للامتناع عن اداء عمل مشروع مكلف به قانونا.\n26-الاعتداء الجسيم على احد الرؤساء اوغيرهم اثنا ء العمل او بسببه.\n27-استغلال الوظيفه فى استراق السمع او تسجيل المكالمات او نقلها عن طرق جهازمن الاجهزه.\n28-تخريب مبانى العمل او املاكه ووضع النار عمدا فى الاموال الثابته اوالمنقوله بقصد الاضرار\n29-ارتكاب العامل بصفتهى الرسميه تزوير فى السجلات او الاوراق او القارير او المحاضر او الوثائق او الامضاءات او الاختام.\n30-اتلاف او اختلاس او اخفاء او تزوير مستندات مما يوجد فى حوزة الموظف بصفته الوظيفيه 31-الامتناع عن اداء العمل المنوط به اذا ادى ذلك الى تعريض النفس او المال للخطر\n32-الاتفاق مع الغير على اداء العمل المنوط به اذ ادى ذلك الى تعريض النفس او المال للخطر.\n33-تعمد ضرب او جرح احد العاملين لزميله اثناء تادية العمل او بسببه\n34-التحريض او التدبير او المشاركه فى تجمهر يؤادى الى اثارة العاملين.\n35-الاضراب عن العمل او الاعتصام داخل مقرالعمل دون اتباع الاجراءت التى ينظمها القانون.\n36-تصوير او نسخ او طبع او نشر اى اوراق تضر بالوحد الوطيه او السلم العام.\n37-ترويج الاشاعات والاكاذيب التى يرتب عليها الاضرار بالوحده الوطنيه والسلم العام.\n38-تفوه العامل بما لايتفق والاحترام الواجب لدين او عقيدة الاخرين اثنا العمل\n39-جمع النقود لاى فرد او لاى هيئه او توزيع منشوارت او جمع امضاءت لاغراض غير مشروعه.\n40-مخالفة اجراءت الامن العم او الخاص التى يصدر بها قرار من السلطه المختصه.\n41-تعطيل عمل جهاز ATC.\n42-قبول الرشوه او تقديمها.\n43-استغلال سلطة الوظيفه.\n44-ارتكاب فعل فاضح مخل بالحياء فى اماكن العمل.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      penalty_group: 1 - 2,
      title: "مخالفات المجموعه الاولى(ب)",
      detail:
          "1-ترك الموظف المختص عمله اثناء الورديه ممايترتب عليه تعطيل سيلر العمل بالمحطه وتعطيل اعمال الجمهور او تكليف اخر غير مختص بتادية اعماله بدلا منه.\n2-زيادة سرعة القطارات عن السرعه المقرره.\n3-عدم الوقوف على المحطات المقرره بقطارات الركاب.\n4-التسبب فى اصطدام العربه التروللى باحد القطارات.\n5-عدم اتواجد الكمسارى او مساعد الكمسارى بسبنسة قطار البضاعه او الوحده او العربه الخلفيه بقطار الركاب اثناء مسيره.\n6-اجراء مناوره فى الخطوط المفرده بدون اسطوانه فى غير الاحوال المنصوص عليها باللوائح.\n7-اجراء مناوره بالخطوط المذدوجه خارج سيمافورات القيام( الحاكمه على دخول قسم البلوك الامامى ) بدون امر.\n8-اعطاء علامة وصول قطار قبل تجاوز المسافه القانونيه.\n9-عدم توضيب العربات المجهزه باجهزة الرباط بالهواء المضغوط.\n10-التلاعب فى اثبات الحضور او الانصراف او كليهما\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      penalty_group: 1 - 3,
      title: "مخالفات المجموعه الاولى(ج)",
      detail:
          "1-انتحال الموظف شخصيه غير شخصيته او تقديم شهادات او اوراق مزوره.\n2-التسبب في اصطدام القطارات بالتصادمات او المراكيات مما ينتج عنه تلف بالتصدمات او بالعربات او الجرارات ولم ينشاء عنها خسار بالارواح.\n3-التسبب في فقد او اتلاف الاجزاء التى تسبب الانفصال.\n4-ابطال تشغيل رجل او يد الميت بالجرارات او وحدات الديزل المختلفه او اتلاف اجهزة الامان الخاصه بابطال المحرك او رفع الحمل عنه.\n5-فتح ابواب القطارات التى تفتح للخارج فى الطريق اثناء مسير القطار.\n6-عدم تسليم او تسلم اسطوانة القسم الخلفى من السائق واستمرارها معه الى القسم الامامى فى حالة وقوف القطار بالمحطه مده كافيه.\n7-تسليم او تسلم اسطوانه خطاء.\n8-المسير باسطوانه خطاء.\n9-الامتناع عن تادية الخدمات الواجبه على الموظف لصالح الجمهور.\n10-افشاء الاسرار الخاصه بالعمل.\n11-الحكم بالحبس لمده لاتقل عن شهرين بجريمه وقعت اثناء او بسبب تادية الموظف لوظيفته.\n12-عدم استعمال طفايات الحريق فى المعدات المتحركه والمنشات الثابته عن اشتعال النار.\n13-التخلف عن ورديات الدفاع المدنى او قطار الحريق بدون عذر قاهر او موافقه سابقه من السلطه المختصه.\n14-الجمع بين وظيفه من وظائف الهيئه ووظيفه اخرى.\n15-الجمع بين وظيفه من وظائف الهيئه واى عمل اخر يؤديه بالذات او بالوساطه اذا كان من شان ذلك الاضرار باداء واجبات الوظيفه او كان غير متفق مع مقتضياتها.\n16-مزوله اعمال تجاريهتجعل للعامل مصلحه فى اعمال او مقاولات او مناقصات تتعلق باعمال وظيفته.\n17-الاشتراك فى تاسيس الشركات او قبول عضوية مجلس ادارتها او اى عمل فيها بالمخالفه لنظام العاملين المدنيين بالدوله.\n18-مخالفة الاحكام الخاصه بضبط رقابه على تنفيذ الموازنه العامه\n19-ارتكاب افعال تخرج عن مقتضى اللياقه فى اماكن العمل.\n20-عدم حماية نقطة العطل او المعارضه.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      penalty_group: 2,
      title: "مخالفات المجموعه الثانيه",
      detail:
          "1-اهمال خفراء الشواكيش المرور على السكه او عدم تنفيذ واجباتهم\n2-سماح سائقى القطارات بركوب الكمساريه او مساعديهم بقطارت البضائع بالقاطره بدلامن التواجد بالسنسه الخلفيه.\n3-عدم وقوف كمسسارى او مساعد كمسارى قطار البضائع بنقطه ظاهره بالسبنسه الخلفيه مظهرا اشارة يدويه خضراء لناظر المحطه وملاحظ البلوك عند مرور القطار على محطه او كشك بلوك.\n4-تخلف احد طاقم ( خدمات ) القطار او القاطره عن القيام بالقطار المعين له.\n5-ترك او السماح بترك مفتاح ( الانت ) المقرر ارتجاعه دون ارتجاع.\n6-فتح اجهزة الاسطاف بمعرفة الكهربائى بعد التصريح بقبول القطار\n7-اعطاء اشارة القيام دون اذن المحطه او السفر دون اشارة من خدمه القطارات.\n8-عدم انارة السيمافورات و الدسكات وفوانيس التصدمات او اطفاء فوانيس السيمافورات او الدسكات وريش المناورات.\n9-السماح لاشخاص غير مصرح لهم بالوجود فى اكشاك البلوك.\n10-لسماح لاشخاص غير مصرح لهم بالوجود بالقاطره\n11-تدفيع قطار بقاطره دون تعليمات خاصه.\n12-كبس التحاويل.\n13-سوء صيانه او سوء قيادة القاطرات و الوحدات والجرارات او عدم تموينها مما قد يتسبب عنه بطء سيرها او تعطيلها تعطيلا كليا او جزئيا.\n14-التاخير فى ارسال قاطرات الامداد او اوناش الخطر الى الجهات التى تطلبها.\n15-الاهمال فى اتخاذ الاجراءت اللازمه لبقاء قاطرات واوناش الخطر دائما فى حالة استعداد.\n16-التسبب فى تاخير وصول القطارات الى ارصفة محطات القيام.\n17-ترك فرق الدريسه اعمالهم بالسكه او وجودهم دون مهماتهم اوالاتهم.\n18-تخلف المعداوى عن عمله.\n19-تسيير عربة التروللى على الخطوط او الكبارى فى غير الاوقات المقرره اذا لم يترتب على ذلك حادث.\n20-التسبب فى قطع اسلاك السيمافورات باهمال مراقبيها.\n21-الاهمال فى ضبط المكررات الكهربائيه او اجراس المزلقانات او كافة اجهزة الاشارات.\n22-الاهمال فى ملاحظة الحراره الذى يتسبب عنه انصهار السبيكه او تلف باللقمه او الكرسى.\n23-الاهمال او التقصير او التراخى او عدم الدقع فى اصلاح العوارض المحرره بالعمره او المكتشفه بواسطة كشافى القطارات.\n24-اهمال ملاحظ الورشه فى تادية واحباته ، وعلى الاخص ما قد يؤدى الى تاخير خروج الوحدات المتحركه من الورشه او عدم استكمال تموينها وتجهيزها وحضور اطقم الخدمات / الخدمه فى المواعيد المقرره لاستلامهم لها.\n25-عدم اكتشاف عوارض اثناء الكشف الدورى على الوحدات المتحركه مما قد تكون سببا فى حدوث اعطال كليه او جزئيه بالطريق.\n26-الاهمال فى صيانة اجهزة التكيف او اجهزة الاناره.\n27-عدو وقوف سائق قطارات البضاعه بالمحطات المقرر وقوفه عليها طبقا للتعليمات.\n28-الاهمال فى نظافة الوحدات المتحركه او استلامها بدون النظافه المقرره\n29-التبليغ عن خلل بالقاطره بقصد تعطيل العمل\n30-اهمال اجراء الكشف الدورى على الوحدات المتحركه او عدم تشريك الوحدات المتحركه التى تستحق ذلك والاهمال فى ورق الشرك على الوحدات المتحره التى تستحق العمره او الدورى او التزييت او تشريك وحدات متحركه دون مبرر.\n31-عدم التاكد من صلاحيه كراسى العجل\n32-تجاوز الارصفه.\n33-بطح العجل نتيجة سوء استخدام الرباط.\n34-التسبب فى فقد الاسطوانه بين محطتين.\n35-التوقيع على دفاتر المعداوى فبل ( دسك ) اعادة السرعه مما يسمح للمعداوى بالنزول قبل نهاية التهديه او نزول المعداوى قبل دسك اعادة السرعه.\n36-عدم تقديم التقارير عن الحوادث والاعطال عقب وقوعها.\n37-الاهمال فى التاشير فى اوراق عدادت الكبارى مدة ساعتين فاكثر.\n38-الانقطاع عن العمل او تركه او التوقف عنه دون اذن او دون اتباع الاجراءت القانونيه وفى غير اوقات العمل المسوح به مما قدج يؤدى الى الاضرار بالصالح العام او يعطل حركة العمل لباقى طوائف التشغيل الغير مذكورين بالمجموعه الاولى.\n39-عدم وجود مهمات الوقايه المقررهباللوائح والتعليمات مع مستخدميها لحماية الخطوط والقطارات.\n40-الاهمال او التقصير او التراخى او عدم الدقه فى اداء العمل.\n41-النوم اثناء العمل لغير المخاطبين بالمجموعه الاولى.\n42-مخالفة القواعد والاحكام المنصوص عليها في القوانين واللوائح المعمول بها او القواعد المنظمة لسير العمل\n43-اعطاء بيانات خاطئه للجمهور وغير الجمهور.\n44-عدم تخصيص وقت العمل الرسمى الاداء واجبات الوظيفه\n45-عدم تنفيذ التعليمات الصادره بالاستمرارفى العمل او الاستدعاء فى غير اوقات العمل الرسميه.\n46-عدم المحافظه على ممتلكات او اموال الوحدات التى يعمل بها او عدم صيانتها.\n47-استئجار او تاجير اراضى او عقارات بقصد استغلالها فى الدائره التى يؤدى فيها اعمال وظيفته اذا كان لهذا الاستغلال صلة بعمله.\n48-الافضاء باى تصريح او بيان عن اعمال وظيفته عن طريق الصحف او غير ذلك من طرق النشر دون ان يكون مصرح له بذلك من الرئيس المختص\n49-شراء عقارات او منقولات مما تطرحه السلطه القضائيه او الاداريه اذا كان متصلا باعمال وظيفته.\n50-عدم اتخاذ الحمايه القانونيه بنقطة العمل او للخط المعارض.\n51-استعمال عربات محصصه لشحن المواد السامه او الملوثه فى شحن بضائع اخرى.\n52 فقد ربط التذاكر او بعضها او القسائم او صورها او فاتر التحصي\n53-الاهمال الذى يؤدى الى انتهاء صلاحية الموافقه النقديه الخاصه بالمشتريات الخارجيه.\n54-الاهمال الذى يترتب عليه انتهاء صلاحية العطاءات.\n55-عدم فحص ادوات عربات الصهاريج بعد شحنها او تفريغها او عدم اغلاقها طبقا للتعليمات.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      penalty_group: 3,
      title: "مخالفات المجموعه الثالثه",
      detail:
          "1-استخراج الكمسارى قسيمة مخالفات الى جهة اقرب من الجهه التى يقصدها الراكب او التى ركب منها.\n2-عدم اكتشاف اختلال مستوى التصادمات بالعربات.\n3-التلاعب او الاحتيال او التوير في سركى خفراء الجواكيش.\n4-التلاعب في عدادات الكبارى لتعطيلها.\n5-نقل الطرود دون تخليص.\n6-تسليم الرسائل بمحطات الوصول لغير اصحابها او لوكيل غير معتمد.\n7-شحن السائق لطرود غير مخلص عليها بسيارات النقل.\n8-كسر اختام صندوق السيارات او عربات السكك الحديديه بسوء نيه.\n9-عدم مراعاة المواعيد المقرره للحضور الى مقر العمل اذا ترتب على ذلك تاخير حركة القطارات او الاضرار بمصالح الجمهور.\n10-عدم ارسال الكشوف الدوريه او اوراق المده فى المواعيد المقرره\n11-التاخير فى ارسال مستندات الصرف للوحدات الحسابيه.\n12-التاخير فىصرف المرتبات والاجور والبدلات والمكافات.\n13-التاخير فى ارسال كشوف الاستحقاقات للوحدات الحسابيه عن المواعيد المقرره.\n14-عدم قيام لموظف المختص بتوجيه الانذار القانونى للعامل المنقطع عن العمل فى المواعيد المقرره قانونا\n15-ادعاء المرض بناء على تقرير الاداره الطبيه بالهيئه.\n16-تقديم بلاغات كاذبه.\n17-شهادة الزور.\n18-تاخير الرد على المحرات.\n19-الامتناع عن الاجابه عند السوال اما لجنه.\n20-سوء معاملة الجمهور.\n21-عدم الظهور بالمظهر اللائق وعدم الارتداء الزى الرسمى للهيئه.\n22-قيام الموظفين الذين يتحتم عليهم بحكم وظائفهم الاتصال المستمر بالجمهور بالتدخين او تناول الطاعم اثناء تادية عملهم.\n23-التسبب فى فقد ملف او ضياع اوراق من الملفات.\n24-التسبب في فقد الاوراق التي تسلم الي الادارات والجهات الخارجية.\n25-التسبب في فقد تحاويل صرف المرتبات والاجور.\n26-تأخير تقفيل الدفاتر الحسابية.\n27-التأخر في إعداد الحساب المالي.\n28-الاهمال أو التاخير في الاخطار عن تموين المهمات طبقا للتعليمات بمعرفة موظفي قلم الصنف بالقطاع او ادارة المشتريات أو التاخير في ارسال كشوف التموين من ادارة المشتريات والمخازن إلي الجهات المختصة بناءا علي طلبها.\n29- إهمال ناظر المحطة أو من يقوم بعملة بملاحظة نظافة محطتة او استراحات الركاب ودورات المياه.\n30-الاستراحة او تناول الطعام داخل القطارات اثناء العمل.\n31-عدم التعاون او منع هيئات التفتيش من تادية عملها عند المفاجات بالمحطات والقطارات.\n32-التخير عمدا فى تسليم رسائل الامتعه والبضائع مما يؤدى الى تعطيل اقطارات.\n33-الواطؤ مع الحمالين على نقل الامتعه عللى خلاف احكام اللوئح.\n34-عدم مراعاة الدور فى شحن ارسائل.\n35-عدم توريد فائض الايراد.\n36-عدم وضع البضائع الثمينه بداخل المخازن المقفله وتسليمها للحرس رسميا او اهمال التتميم عليها.\n37-فقد استمارات بعد استبدالها.\n38-تاخير تسليم الايراد فى الميعاد المقرر\n39-عدم طلب تذاكر فى الميعاد المقرر لذلك وقبل نفاذ الموجود منها.\n40-اهمال ملاحظة وجود اشخاص دون تذاكر.\n41-اهمال ملاحظة وجود ركاب بدرجه اعلى من درجة تذاكرهم.\n42-عدم فرز القطارات عند قيامها فى كل محطة وقوف.\n43-صرف تذكرة بمحطة غير مقرر وقوف القطار بها او منها\n44-الاهمال في ضبط التذاكر او تصاريح او اشتراكات غير قانونية او انتهى مفعولها\n45-ترك البضائع التي تحت الشحن او تحت التصرف بحالة مهملة مما يعرضها للتلف بسبب هذا الاهمال\n46-عدم تبليغ السائق للقسم بحوادث او عوارض السيارات بالطريق مما يترتب عليه تاخير تبليغ شركة التامين\n47-سماح السائق بركوب اشخاص غير مصرح لهم بركوب السيارة\n48-عدم مرور سائق اللوري على المحطات المقررة طبقا لخط سيره المقرر\n49-ترك السائق والتباع للسيارة وحدها بالطريق\n50-تلاعب السائق بختم الجدول بالمحطات\n51-رفض التباع الشحن او التفريغ بالمحطات التي ليس لها حمالين\n52-الاهمال في تنظيف عدسات او مرايات السيمافورات او في انارتها\n53-عدم اشعار السائق بالوقوف في المحطات المقررة لقطارات الركاب او قطارات البضاعة المجهزة بالفرامل\n54-اشعال النار بالاحواش او بجوار السكة\n55-تجاوز الاشارات اليدوية للوقوف في نقطه معينة\n56-المسير بون انوار امامية او خلفية\n57-صرف تذاكر من الانهر قبل حلول دورها بسوء نية\n58-بيع التذاكر للحاملين وعمال الهيئة او للغير بغير الاعداد المقررة بقصد الاتجار فيها\n59-السماح لغير موظفي السكك الحديدية المختصين بجمع نقود من الركاب نظير سفرهم او نقل طرودهم بالقطارات بطريقة غير قانونية\n60-استعمال الكمساري او مفتش التذاكر او رئيس القطار لاكثر من دفتر قسائم قبل انتهاء دفتر القسائم الجاري استعماله بقصد عدم توريد الايراد او تاجيله\n61-تحصيل مبالغ زيادة عن اثمان التذاكر المقررة بسوء نية او بيع التذاكر التي يردها اصحابها بسوء نية\n62-تحصيل نقود بدون استخراج قسائم مخالفات\n63-التلاعب في تحرير حوافز الايراد وقسائم التحصيلات بانواعها\n64-التلاعب في الطرود\n65-التلاعب في استمارات العطاءات او تسهيل ذلك للغير\n66-نزع طوابع الدمغة من المستندات\n67-التلاعب في كشوف استحقاقات الموظفين والعمال وغيرهم بقصد الاختلاس\n68-التلاعب في عمليات الصرف بادارة الخزينة\n69-التدخين او اشعال النار في الاماكن الممنوعه في لوائح التشغيل\n70-التسبب في مسير القاطرة بدون شبك او دليل\n71-التسبب في ان تكون فتحة السيمافور اقل من 30 درجة او اكثر من 50 درجة\n72-تعليق الجريدة بحيث تلمس العجل\n73-عدم وجود التميل الخاص لجميع اجهزة الاشارات\n74-عدم ضبط صناديق الامن اذا ادى ذلك الى تعثر التحاويل\n75-ارتجاع الفروشات بسبب عدم دكها كما يجب\n76-الاهمال في ربط اجهزة التوصيل من كرنكات وخلافة\n77-عدم ضبط المرايا الخلفية للسيمافورات او الاهمال في تركيبها\n78-عدم ربط مسمار خفير سقالات السيمافورات\n79-الاهمال في ضبط زوايا فتحة الشادوف\n80-افتعال اصابة بقصد الحصول على اجازة او امتدادها او غير ذلك\n81-تاخير تسوية او صرف استحقاق متوفي الى ورثتة او تاخير تنفيذ حكم نفقة او تاخير صرف مكافات او معاشات للمحالين الى المعاش او التاخير في صرف المبالغ المستحقه للغير بدون مبرر قوي\n82-استعمال الشطب او الكشط في القسائم المطلقة او قسائم التحصيل استخراجها بدلا منها وفقا للتعليمات\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      penalty_group: 4,
      title: "مخالفات المجموعه الرابعه",
      detail:
          "1-فقد دفاتر مسيس الحاجة او السراكي او دفاتر المؤنة\n2-امتناع الموظف عن الادلاء باقواله الى احد روؤسائه عندما يطلب اليه ذلك\n3-صرف مبالغ بالزيادة او العجز في المرتبات او الاجور\n4-عدم تسوية مبالغ مستحقة لادارات اخرى\n5-الخطا في تسوية مستندات الاصناف\n6-اغفال تحصيل رسم الدمغة المستحق على المبالغ المنصرفه ثمنا لمشتريات الهيئة\n7-عدم مطابقة ظهر الكارت لبواقي ارصدة المهمات بالمخازن\n8-عدم استيفاء بيانات السجلات الحسابية او بطاقات الاستحقاقات\n9-عدم احضار مهمات الخدمة المسلمة اليهم والتي يلزم تواجدها كاملة اثناء العمل\n10-خطا كمساري او مساعده في قيد جداول القطارات\n11-التسبب في قيام قطار ركاب قبل ميعادة\n12-مخالفة التعليمات الخاصه بصرف تذاكر باجور مخفضة\n13-عدم قيد رقم الاستمارة على ظهر التذكرة\n14-الخطا في استبدال تذاكر باستمارات\n15-استبدال تذاكر باستمارات غير مستوافاة للشروط حسب التعليمات\n16-اعادة طبع التذاكر الاسمية التي وقع خطا في طبعها سواء في التاريخ او في رقم القطار من الخلف رغم وجوب الغاءها في هذه الحالة\n17-عدم تسليم النقود بعد مراجعتها وعدها الى المختص بايصال بتوقيعه على الجاليش عقب كل تقفيل بالايراد\n18-عدم الغاء التذكرة الوارده ( المجموعة ) بختمها من الخلف بتاريخ ورقم القطار الوارده عليه وعدم فرزها بكشف ما بها من مخالفات وبصفة عامة اي خطا في عملية التذاكر الواردة\n19-تاخير ارسال التذاكر الوارده ( المجموعه) عن الميعاد المقرر\n20-الخطا في تحرير بيانات الاشتراكات\n21-التسبب في فقد او اتلاف بعض ايصالات دفتر الوقود للزيوت\n22-قبول رسائل او صرفها او السماح لاصحاب الرسائل بشحن العربات او تفريغها على خلاف النظام المقرر\n23-اهمال الاشراف والرابه على اعمال حمالي المقاول\n24-الاهمال في تطهير العربات\n25-عدم تقديم العربات في نقط التطهير\n26-السماح بشحن عربات لم يتم تطهيرها\n27-عدم ملاحظة الشحنة من حيث مطابقة المقاسات لجباريت الهيئة\n28-الخطا في حجز المقاعد\n29-الاهمال في الكشف باستمرار على جهاز خلوات السكة مما يترتب عليه عطلها\n30-عدم ضبط ترابيس البوابات مما يؤدي عدم تربستها وهي مغلقة\n31-عدم تحصيل معاون الاملاك لمستحقات الهيئة\n32-اهمال صيانة مباني ومنشات الهيئة\n33-تجاوز عربات البضاعة للشحنة المقررة\n34-تجاوز الطرد\n35-تاخير رسائل السهم الاخضر او رسائل النفادي\n36-شحن طرود الرسائل الصغيرة بالقطارات حال كونها مقررا شحنها بالسيارات\n37-عدم استعمال المساند في شحن الطرود القابلة للكسر\n38-عدم اعطاء البوالص المنصرفة ارقام صرف وختمها بختم صرف وعدم التحفظ على مجموعات البوالص المنصرفة طبقاً للنظام المقرر\n39-عدم وضع اقفال على ابواب السبنسات\n40-عدم طبع التذاكر المنصرفة\n41-عدم فرز ربط التذاكر قبل وضعها بدولاب التذاكر\n42-صرف تذاكر خطا لغير الجهة المطلوبة لها\n43-عدم اثبات رقم البطاقة الشخصية على الاستمارة عند استبدالها\n44-صرف تذاكر اكسبريس خطا بدل ركاب او العكس\n45-الخطا في صرف التذاكر بصرف تذكرة مفردة بدل تذكرة ذهاب واياب\n46-عدم توقيت التذاكر التي ردها اصحابها للاستغناء عن السفر\n47-عدم ارسال الدفاتر المنتهية بالدفتر خانة في المواعيد المقررة\n48-عدم مراعاة الدقة في استيفاء طلبات تذاكر الاشتراكات قبل ارسالها الى الجهة المختصة\n49-عدم تقفيل الايرادات بعد القطار المقرر التقفيل بعدة\n50-عدم ارسال دفاتر التحصيل المنتهية الى الجهة المختصة في المواعيد المقررة\n51-عدم قرض التذاكر بالمقراض\n52-التعسف في تحصيل الانصاف او الفرق بين النصف والكامل\n53-عدم ارسال مرفقات قسائم المخالفات للادارة المالية\n54-عدم تسليم دفاتر الايراد التي بالعهدة الى مكتب عهدة الكمسارية\n55-عدم استلام قسائم المخالفات ( ايراد 13) قبل قيام القطار وطلب دفاتر قسائم من محطات متوسطة\n56-عدم تسليم القطارات بالمحطات النهائية\n57-تاخير تسلم وتسليم القطارات بالمناولات\n58-عدم ملاحظة دخول وخروج الركاب بدون تذاكر ارصفة او تذكرة سفر قانونية\n59-عدم تنظيف العربات قبل الشحن مما يترتب عليه تلوث بالرسائل\n60-ترك اليوميات من القطارات بالمحطات المتوسطة وعدم تفريغ الطرود بالمحطات اثناء وقوف القطارات\n61-اهمال تسليم البضائع لعساكر الحراسه بسند رسمي\n62-عدم التصرف في الطرود التي مضت عليها المدة القانونية ولم يتم تسليمها لاصحابها\n63-عدم مراحعة حصيلة الايراد الذى يحصله خدمة القطارات ومفتشو التذاكر عند توريدها.\n64-عدم مراعاة السائق تموين السياره بالوقود والزيت والمياه.\n65-عدم التبليغ عن المقاعد الخاليه من والى المحطات المقرر السفر منها بنظام حجز المقاعد مقدما وكذلك عدم التبليغ عن المقاعد المحجوزه للمحططات المتوسطه التى ستخلو بها وذلك حسب التعليمات الصادره فى هذا الشان.\n66-عدم الرد او التأخير فى الرد على مناقضات الجهاز المركزى للمحاسبات او مكاتباته بصفه عامه بدون مبرر او عذر مقبول.\n67 -احتفاظ العامل لنفسه باصل اى ورقه من الاوراق الرسميه او نزعه هذا الاصل من الملفات المخصصه لحفظه.\n68-عدم موافات الجهاز المركزى للمحاسبات بالحسابات والمستندات المؤيده لها فى المواعيد المقرره دون مبرر او عذر مقبول.\n69 -عدم موافاة الجهاز المركزى للمحاسبات للتنظيم والاداره بما يطلبه من بيانات دون مبرر او عذر مقبول.\n70-تادية اعمال للغير باجر او مكافاة ولو فى غير اوقات العمل الرسميه دون الحصول على اذن بذلك من السلطه المختصه.\n71-عدم التعاون مع الزملاء فى اداء الواجبات اللازمه لتامين سير العمل وتنفيذ الخدمه العامه دون مبرراو عذر مقبول.\n72-عدم تنفيذ العامل للاوامر الصادره اليه بدقه وامانه وذلك فى حدود القوانين واللوائح والنظم المعمول بها.\n73-عدم اخطار العامل لجهة الرئاسه التابع لها بقيامه بتادية الاعمال المنصوص عليها فى القوانين واللوائح\n74-عدم ابلاغ الوحده التى يعمل بها بمحل اقامته او حالته الاجتماعيه وكل تغيير يطرأ عليها فى خلال شهر على الاكثر من تاريخ التغيير\n75-عدم وضع لافتات ( قابل للكسر او قابل للفرقعه او قابل للاتهاب ) على العربات.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الاول ( المخالفات التادبيه )",
      number: 20,
      penalty_group: 5,
      title: "مخالفات المجموعه الخامسة",
      detail:
          "1- فتح ابواب عربات قطار البضاعه الفوارغ التى لايتعرض فتحها مع القطارات المقابله التى تقضى التعليمات باقفالها.\n2- عدم تسليم النمره لمكتب الاجريه او تسليمها دون وضعها باللوحه الخاصه.\n3- الاهمال في تنظيف وتزيت وتشحيم الات الاشارات\n4-عدم سحب الادوات والمهمات المستهلكه اولا باول.\n5- الخطاء فى التاشير فى اوراق عدادت الكبارى وذلك بالاهمال فى التعليم من 11 ساعه الى 20ساعه شهريا.\n6-عدم وجود مهمات التروللى.\n7- عدم رفع التروللى عن سيمافورات الوسط المجهز بالكبسول.\n8- الخطاء فى الوزن.\n9- ادراج الرسائل بالوابيلات او عدم استيفائها او عدم استيفاء اورنيك 11 بمحطة القيام واثناء الطريق عند ضم العربات او تركها.\n10-تحويل شحن طرود او تخلفها.\n11- عدم تحرير اوراق اكتشاف مخالفات النقل من اى نوع.\n12- عدم اثبات رقم القطار وقت استخراج البوليصه ببوالص المستعجل وعدم اثبات وقت استخراج البوليصه ببولص غير المستعجل.\n13-عدم توحيد الشحن.\n14- عدم جمع الكنسه الموجود بالمحطات.\n15-عدم اجراء الجرد اليومى للبضائع الموجوده بالمحطه.\n16- عدم معايرة الموازين صباح كل يوم واثباته بدايرى المحطه\n17- عدم استيفاء مجموعة المنشورات الخاصه بالتعريفه والمنشورات الانضماميه والتعليمات واثبات علم المختصين بها\n18-عدم حفظ ختامة البضائع فى مكان امن حتى لاتستعمل الا بمعرفة المخزنج المختص.\n20- اهمال التحفظ عللى عربات اليد فى حاله عدم الاستعمال والكيفيه المححده بالتعليمات.\n21- الخطاء فى ترتيب اوائل واواخر النمر بالجاليش\n22-عدم لصق ايصال الخزنه بدفتر الحوافظ الانضماميه\n23- عدم اثبات البيانات الخاصه بالتذكر المنصرفة على الاستمارة.\n24- عدم صرف تذاكر الى الركاب بالمحطات التى يقصدونها لعدم وجود تذاكر رسميه وصرف التذاكر لجهات اقرب بدلا من استخراج قسيمة مطلقه.\n25- اهمال ملاحظة وجود طرود تزيد على الوزن المقرر دون تخليص مع الركاب او اهمال ملاحظة وجود طرود معهم من الممنوع نقلها.\n26- عدم ملاحظة الخطاء فى التذاكر سواء من ناحية التاريخ او الجهة او تكون غير مطبوع عليها التاريخ ورقم القطار.\n27- استخراج لكمسارى قسيمة واحده لركاب متخلفين يقصدون جهه واحده.\n28 -عدم تحرير اورنيك ايراد (31) بمبالغ كل قسيمه ورقمها وحرفها المميز وتاريخ صرفها ودرجة السفر للخانات المبينه بالاورنيك المذكور.\n29- عدم ملاحظة دخول ركاب بطرود تستحق التخليص او اشياء غير مسموح بنقلها.\n30-عدم مراجعة دفاتر قسائم المخالفات قبل استلامها.\n31-عدم حفظ التذاكر والروسبيت بترتيب يمكن المفتشين فى اى وقت من عدها وفرزها بدون صعوبه.\n32-عدم تنفيذ التعليمات الخاصه بالمراجعه على التذاكر عند ورودها من المطابع.\n33- عدم استيفاء بيانات دفاتر القيد والسجلات وغيرها.\n34- عجز الايراد نتيجة خطاء غير مقصود.\n35- تاخير توريد قيمة المناقضات.\n36- عدم مراجعة دفاتر قسائم التحصيل قبل تسليمها.\n37- عدم قيد الاستمارات بحوافظ الشهادات\n38- اهمال التباع التبليغ عن المخالفات فى اول محطه تقف بها السيارات.\n39- الانقطاع عن العمل او تركه او التوقف عنه دون اذن وفى غير اوقات العمل المسموح به مما يؤدى الى الاضرار بالصالح العام او يعطل حركة العمل لغير المذكورين بالمجموعه الاولى والمجموعه الثانيه.\n40- السفربدون تذكرة او ما يخول له الركوب بالقطار\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الثانى ( الجزاءات التادبيه )",
      number: 21,
      title: "جزاء مخالفات المجموعه الأولى ( أ،ب،ج)",
      detail:
          "مع عدم الاخلال بالبند (ى 3 ) من الفقره الاولى من الماده ( 96 ) من لائحة العاملين بالهيئه القوميه لسكك جديد مصر المشار اليها يكون تطبيق الجزاءت على مرتكبى المخالفات المنصوص عليها بالمجموعه الاولى بمسمياتها (ا، ب ،ج ) على النحو الاتى :-\n1- يجازى كل مرتكب احدى المخالفات المنصوص عليها بالمجموعة الاولى ( ا) بالخصم من المرتب لمده لاتقل عن ثلاثين يوما ولا تزيد عن ستين يوم.\n2- يجازى كل من يرتكب احدى المخالفات المنصوص عليها بالمجموعة الاولى ( ب) باخصم من المرتب لمده لاتقل عن عشرين يوما ولا تزيد على خمسة واربعين يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثانية قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ستين يوما.\n3- يجازى كل من يرتكب احدى المخالفات المنصوص عليها بالمجموعه الاولى ( ج ) بالخصم منى المرتب لمد ة لاتقل عن خمسة عشريوما ولا تزيد على عشرين يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثانية قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة واربعين يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثالثة قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ستين يوما.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الثانى ( الجزاءات التادبيه )",
      number: 22,
      title: "جزاء مخالفات المجموعه الثانية",
      detail:
          "مع عدم الاخلال بالبند ( 3 ) من الفقره الاولى من الماده ( 96 ) من لائحة العاملين بالهيئه القوميه لسكك جديد مصر المشار اليها يكون تطبيق الجزاءت على مرتكبى المخالفات المنصوص عليها بالمجموعه الثانيه على النحو الاتى\nيجازى كل مرتكب احدى المخالفات المنصوص عليها بالمجموعة الثانيه بالخصم من المرتب لمده لاتقل عن عشرة ايام ولا تزيد على خمسة عشر يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثانية قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة لاتقل عن خمسة عشر يوما ولا تزيد على ثلاثين يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثالثه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة واربعين يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة رابعه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ستين يوما.\n "),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الثانى ( الجزاءات التادبيه )",
      number: 23,
      title: "جزاء مخالفات المجموعه الثالثة",
      detail:
          "مع عدم الاخلال بالبند ( 3 ) من الفقره الاولى من الماده ( 96 ) من لائحة العاملين بالهيئه القوميه لسكك جديد مصر المشار اليها يكون تطبيق الجزاءت على مرتكبى المخالفات المنصوص عليها بالمجموعه الثالثه على النحو الاتى\nيجازى كل مرتكب احدى المخالفات المنصوص عليها بالمجموعة الثالثه بالخصم من المرتب لمده لاتقل عن سبعة ايام ولا تزيد على عشرة ايام.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثانية قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة عشر يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثالثه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ثلاثين يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرةرابعه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة واربعين يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرةخامسة قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ستين يوما.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الثانى ( الجزاءات التادبيه )",
      number: 24,
      title: "جزاء مخالفات المجموعه الرابعة",
      detail:
          "مع عدم الاخلال بالبند ( 3 ) من الفقره الاولى من الماده ( 96 ) من لائحة العاملين بالهيئه القوميه لسكك جديد مصر المشار اليها يكون تطبيق الجزاءت على مرتكبى المخالفات المنصوص عليها بالمجموعه الرابعه على النحو الاتى\nيجازى كل مرتكب احدى المخالفات المنصوص عليها بالمجموعة الرابعه بالخصم من المرتب لمده لاتقل عن خمسة ايام ولا تزيد على سبعة ايام.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثانية قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة عشر ايام.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثالثه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة عشر يوما.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة رابعه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ثلاثين يوما.\nافاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة خامسة قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة واربعون يوما.\nاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة سادسة قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ستين يوما.\n"),
  Penalty_Regulation(
      chapter: "الباب الثانى ( المخالفات التادبيه والجزاءت المقرره لها )",
      section: "الفصل الثانى ( الجزاءات التادبيه )",
      number: 25,
      title: "جزاء مخالفات المجموعه الخامسة",
      detail:
          "مع عدم الاخلال بالبند ( 3 ) من الفقره الاولى من الماده ( 96 ) من لائحة العاملين بالهيئه القوميه لسكك جديد مصر المشار اليها يكون تطبيق الجزاءت على مرتكبى المخالفات المنصوص عليها بالمجموعه الخامسه على النحو الاتى\nيجازى كل مرتكب احدى المخالفات المنصوص عليها بالمجموعة الخامسه بالخصم من المرتب لمده لاتقل عن ثلاثة ايام ولا تزيد على خمسة ايام.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثانية قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة سبعة ايام.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة ثالثه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة عشر ايام.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة رابعه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة عشر ايام.\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة خامسة قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ثلاثين يوما\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة سادسة قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة خمسة واربعون يوما\nفاذا عاد الموظف الى ارتكاب المخالفه ذاتها مرة سابعه قبل محو الجزاء السابق توقيعه عليه طبقا لقواعد محو الجزاءت المنصوص عليها بلائحة العاملين بالهيئه المشار اليها يجازى بالخصم من المرتب لمدة ستين يوما\n"),
];
