 [
  {
    "section": "الفصل الاول (الاحكام العامة)",
    "number": "1",
    "title": "الهيكل التنظيمي للهيئة",
    "detail": "يضع مجلس الادارة جداول توصيف وتقييم الوظائف في اطار الهيكل التنظيمي للهيئة ويتضمن وصف كل وظيفة وتحديد واجباتها ومسؤولياتها وشروط شغلها"
  },
  {
    "section": "الفصل الاول (الاحكام العامة)",
    "number": "2",
    "title": "توظيف الخبراء الوطنيين والاجانب",
    "detail": "لرئيس مجلس ادارة الهيئة توظيف الخبراء الوطنيين والاجانب ومن يقومون باعمال مؤقته عارضه او موسمية والعاملين المتدرجين وذلك وفقا للنظام الذي يضعه مجلس الادارة"
  },
  {
    "section": "الفصل الاول (الاحكام العامة)",
    "number": "3",
    "title": "طرق شغل الوظائف",
    "detail": "يكون شغل الوظائف بمراعاة استيفاء الشروط اللازمة عن طريق التعيين او الترقية او النقل او الندب او الاعارة وذلك طبقا لاحكام هذه اللائحة"
  },
  {
    "section": "الفصل الاول (الاحكام العامة)",
    "number": "4",
    "title": "اختصاصات لجان شئون العاملين وتشكيلها",
    "detail": "تختص لجان شئون العاملين ببحث كافة شئون العاملين شاغلي الدرجة الاولى فما دونها من تعيين ونقل وترقية ومنح العلاوات التشجيعية والتدريب والبعثات ووضع نظام الاداء وقياس الكفاية وغير ذلك من شئون العاملين"
  },
  {
    "section": "الفصل الاول (الاحكام العامة)",
    "number": "5",
    "title": "اعتماد قرارات لجان شئون العاملين",
    "detail": "ترسل لجنة شئون العاملين قراراتها الى المختص باعتمادها خلال اسبوع. فاذا لم يعتمدها ولم يبد اعتراضا عليها كتابة خلال خمسة عشر يوما من تاريخ وصولها اليه اعتبرت نافذة"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "6",
    "title": "بداية وطرق التعيين",
    "detail": "يكون التعيين ابتداء في ادنى وظائف المجموعة النوعية\n ويكون التعيين بالامتحان فيما عدا الوظائف التي يحددها رئيس مجلس الادارة والتي يكون شغلها عن غير طريق الامتحان"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "7",
    "title": "سلطة التعيين",
    "detail": "يكون التعيين في الوظائف العليا بقرار من الوزير ، ويكون التعيين في الوظائف الاخرى بقرار من رئيس مجلس الادارة"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "8",
    "title": "الاعلان عن الوظائف",
    "detail": "فيما عدا الوظائف العليا يكون التعيين في الوظائف الشاغرة عن طريق الاعلان عنها ويكون الاعلان بالصحف اليومية وفي لوحة الاعلانات بالهيئة"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "9",
    "title": "اختيار المرشحين للتعيين",
    "detail": "يكون التعيين في الوظائف التي تشغل بامتحان بحسب الاسبقية الواردة بالترتيب النهائي النتائج الامتحان وعند التساوي في الترتيب يعين الاعلى مؤهلا فالاقدم تخرجا فالاكبر سنا"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "10",
    "title": "شروط التعيين",
    "detail": "يشترط فيمن يعين في احدى الوظائف :۔\n 1- ان يكون مصري الجنسية او متمتعا بجنسية احدى الدول العربية التي تعامل المصريين بالمثل في تولي الوظائف العامة\n 2- أن يكون محمود السيرة حسن السمعة\n 3- ألا يكون قد سبق الحكم عليه بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "11",
    "title": "تقييم المؤهلات العلمية",
    "detail": "يسري علي تقييم المؤهلات العلمية الوطنية والاجنبية النظم المقررة لذلك في الدولة."
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "12",
    "title": "عدم استلام العمل بعد التعيين",
    "detail": "اذا لم يتسلم العامل المعين العمل خلال شهر من تاريخ اخطاره بقرار التعيين دون عذر مقبول اعتبر قرار التعيين كأن لم يكن"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "13",
    "title": "الاختبار بعد التعيين والصلاحية",
    "detail": "فيما عدا التعيين في الوظائف العليا ، يوضع العامل المعين لاول مره تحت الاختبار لمدة ستة اشهر من تاريخ تسلمه العمل"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "14",
    "title": "اعادة التعيين",
    "detail": "معدلة بالقرار رقم ٤٤٦٢ / ٢١١ - ٢٠٠٥ (سكه حديد) كالتالى : إستثناء من حكم المادتين ٦ ، ٨ من هذه اللائحة يجوز إعادة تعيين العامل في وظيفته السابقة التي كان يشغلها أو في وظيفة أخرى معادلة لها في ذات الهيئة"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "15",
    "title": "مدة الخبرة العملية",
    "detail": "يدخل في حساب مده الخبرة العملية للعاملين في الهيئة المدد التالية :\n 1- المدد التي تقضي باحدي الوزارات والمصالح الحكومية واجهزة الحكم المحلي والهيئات العامة\n 2- مدد الخدمة العسكرية الالزامية والاستبقاء والاستدعاء للقوات المسلحة"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "16",
    "title": "شروط حساب مدة الخبرة العملية",
    "detail": "يشترط الحساب المدد المشار اليها في المادة السابقة ما ياتي :۔\n 1- مدد العمل في الوزارات والمصالح والاجهزة والهيئات المبينة في المادة السابقة يشترط لحسابها أن تكون قد قضيت في عمل يتوافر معه الكفاية والخبرة اللازمة لشغل الوظيفة التي يعين فيها"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "17",
    "title": "الاجر بعد ضم مدة الخبرة العملية",
    "detail": "العامل الذي حسبت له مده خبره عمليه عند تعيينه طبقا للمادتين السابقتين يمنح عند التعيين بداية اجر الدرجة المعين عليها مضافا اليه علاوة من علاوات هذه الدرجة عن كل سنتين من سنوات الخبرة المحسوبة بحد اقصى قدرة عشر علاوات"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "18",
    "title": "تسوية الحاله الوظيفية",
    "detail": "يجوز للسلطة المختصة تعيين العاملين الذين يدخلون الخدمة بدون مؤهل ثم يحصلون علي مؤهل اثناء الخدمة والعاملين الذين يحصلون علي مؤهلات اعلي من المؤهلات التي دخلوا بها الخدمة في الوظائف المقررة للمؤهلات التي حصلوا عليها"
  },
  {
    "section": "الفصل الثاني (في التعيين)",
    "number": "19",
    "title": "الاقدمية في الوظيفة",
    "detail": "معدلة بالقرار الوزارى رقم ٢٨٧٠ / ١٥ - ٢٧٦ / ٢٠٠٢ (سكه حديد) كالآتى : - يجوز للسلطة المختصه تعيين العاملين الذين يدخلون الخدمة بدون مؤهل ثم يحصلون على مؤهل أثناء الخدمة والعاملين الذين يحصلون على مؤهلات أعلى من المؤهلات التي دخلو بها الخدمة في الوظائف المقرره للمؤهلات التي حصلوا عليها"
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "20",
    "title": "اجر الوظيفة",
    "detail": "تحدد اجور الوظائف لكل درجه وبدايتها ونهايتها وفقا للجدول المرافق ."
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "21",
    "title": "بدل تمثيل",
    "detail": "يمنح بدل تمثيل لشاغلي الوظائف المبينة بالجدول المرفق وبالفئات المحددة به.\n ويصرف هذا البدل لشاغل الوظيفة بصفة شخصية وطالما كان يشغل هذه الوظيفة ، ويوقف صرفه عند ندبه لوظيفة اخرى لا تستحق هذا البدل او بفئة اقل"
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "22",
    "title": "الاجر الاضافي",
    "detail": "يستحق العامل اجرا اضافيا عن تكليفه باعمال اضافيه في غير الاوقات المحددة للعمل طبقا للنظام وبالفئات التي يضعها مجلس الادارة وتسري في شان صرف الاجور الاضافية لبعض الفئات السابق منحها هذه الاجور"
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "23",
    "title": "بدل طبيعة العمل",
    "detail": "تحدد بقرار من رئيس مجلس الادارة الوظائف التي تقتضي طبيعة عملها منح شاغلها بدل طبيعة عمل حسبما تفتضيه ظروف العمل وطبيعته ويوقف صرف هذا البدل عند زوال السبب الموجب لصرفه"
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "24",
    "title": "المزايا العينية",
    "detail": "تحدد بقرار من رئيس مجلس الادارة المزايا العينية التي تمنح لبعض العاملين الذين تقتضي طبيعة عملهم تقرير هذه المزايا لهم وتسري على هذه المزايا النظم المقررة للعاملين المدنيين بالدولة دون اخلال بالنظم المقررة حاليا للمزايا العينية بالهيئة"
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "25",
    "title": "بدل اقامة",
    "detail": "يستحق العامل بدل اقامه على الوجه المقرر بالنسبة للعاملين المدنيين بالدولة ."
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "26",
    "title": "البدلات المهنية",
    "detail": "يمنح العاملون بالهينة البدلات المهنية المقررة للعاملين المدنيين بالدولة دون اخلال باستحقاقهم للبدلات والحوافز والمزايا المقررة طبقا لاحكام هذه اللائحة"
  },
  {
    "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
    "number": "27",
    "title": "مزايا الدبلوم والماجستير والدكتوراة",
    "detail": "يمنح العاملون بالهينة الحاصلون على درجات علمية اعلى من درجتي البكالوريوس والليسانس المزايا المقررة لامثالهم من العاملين المدنيين بالدولة في هذا الشان"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "28",
    "title": "كيفية اداء العمل",
    "detail": "علي العامل اداء العمل المكلف به بالدقة المطلوبة وفي المواعيد المحددة لذلك وفقا المعدلات الاداء المقررة وان يتعاون مع زملائه في تادية واجبات العمل في حدود اختصاصه وتنفيذا للتعليمات الصادرة من رؤسائه"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "29",
    "title": "معيار ومراتب كفاية الاداء",
    "detail": "يعتبر الاداء العادي هو المعيار الذي يؤخذ اساسيا لقياس كفاية الاداء ويكون تقدير الكفاية بمرتبه ممتاز او جيد جدا او جيد او متوسط او ضعيف طبقا للقواعد التي يقررها رئيس مجلس الادارة"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "30",
    "title": "مراحل كفاية الاداء",
    "detail": "يخضع لنظام تقارير الكفاية جميع العاملين عدا شاغلي الوظائف العليا ويوضع التقرير عن سنه تبدا من اول يناير الي اخر ديسمبر ويجب ان يودع مكتب شئون العاملين قبل اول يناير التالي"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "31",
    "title": "مُعِد تقرير كفاية الاداء",
    "detail": "يُعَدُ تقرير الكفاية عن العامل رئيسة المباشر ، ثم يبدي كل من المدير المحلي والرئيس الاعلى رايه كتابه في التقرير ومتى اختلفت اراء القائمين بكتابة التقرير كان للاعلى الترجيح"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "32",
    "title": "اخطار العامل بطريقة ادائه لعمله طوال فترة كفاية الاداء",
    "detail": "ويراعي علي الرئيس المباشر اخطار العامل اولا باول بكافه الملاحظات على عمله وكيفية ادائه خاصة ما يتصل به من اوجه قصور او ضعف وذلك لتلافي هذا الضعف"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "33",
    "title": "شرط تقدير كفاية الاداء الضعيف",
    "detail": "يجب ان يستند تقدير كفاية العامل بمرتبة ضعيف الى ما يثبت سبق اخطاره كتابه كل ثلاثة اشهر من الرئيس المختص بنواحي ضعفه وقصوره في عمله وكيفية التغلب عليها"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "34",
    "title": "تقدير كفاية المجند واعضاء النقابة والمعار والمُوفَد في بعثه والحاصل على اجازه خاصه او دراسيه والمريض",
    "detail": "بالنسبة للعامل المجند تقدر كفايته بمرتبه جيد جدا حكما . فاذا كانت كفايته في العام السابق بمرتبه ممتاز اعتبرت كفايته بمرتبة ممتاز"
  },
  {
    "section": "الفصل الرابع (في تقدير كفاية الاداء)",
    "number": "35",
    "title": "نتيجة تقدير كفاية ضعيف",
    "detail": "يعرض امر العامل الذي حصل على تقدير كفاية بمرتبة ضعيف على لجنة شئون العاملين التقدير منحه فرصه في ذات عمله او نقله الي عمل اخر يظهر استعدادا للقيام به فاذا تكرر تقدير كفايته بمرتبة ضعيف كان لرئيس مجلس الادارة فصله من الخدمة او خفض اجره الى الدرجة الادنى مباشرة"
  },
  {
    "section": "الفصل الخامس (في العلاوات)",
    "number": "36",
    "title": "استحقاق العلاوة الدورية",
    "detail": "يستحق العامل الذي يحسن اداء واجبات وظيفته على الوجه المقرر بكفاية وفي المواعيد المناسبة علاوة دورية بالفئة المقررة لمجموعة الوظائف التي تندرج فيها وظيفته تصرف له اول كل سنة مالية حتى ولو كان موقوفا عن عمله احتياطيا"
  },
  {
    "section": "الفصل الخامس (في العلاوات)",
    "number": "36مكرر",
    "title": "العلاوه الدورية بعد الوصول للحد الأقصى للأجر",
    "detail": "اذا امضى العامل ثلاث سنوات دون استحقاق علاوه دورية لوصول اجره للحد الاقصى المسموح به وفقا للقوانين المنظمة للعلاوات الدورية يمنح علاوة بواقع خمسين في المائه من قيمة العلاوة الدورية المقررة لدرجة وظيفته بشرط ان يكون تقرير كفايته في السنة الاخيرة بمرتبة جيد علي الاقل"
  },
  {
    "section": "الفصل الخامس (في العلاوات)",
    "number": "37",
    "title": "حساب العلاوه الدورية بناء على تقدير الكفاية",
    "detail": "تستحق العلاوة الدورية بالنسبة الكفاية في اداء العمل بانتظام على الوجه الاتي:۔\n* العامل الحاصل على تقرير بمرتبة ممتاز يستحق العلاوة الدورية كاملة بالاضافة الى علاوة تشجيعية 50% من العلاوة الدورية المقررة لدرجة وظيفته\n* العامل الحاصل على تقرير بمرتبة جيد جدا او جيد يستحق العلاوة الدورية كاملة"
  },
  {
    "section": "الفصل السادس (في الحوافز)",
    "number": "38",
    "title": "العلاوة التشجيعية",
    "detail": "لرئيس مجلس الادارة منح العامل الذي قام بجهد خاص في اداء ما اسند اليه من عمل او حقق رفعة لمستوى اداء العمل في الهيئة او حقق اقتصاديات في التكاليف او اوقات انجاز العمل علاوة تشجيعية بحيث لا يتجاوز عدد العاملين الذين يحصلون على هذه العلاوة عن 10% من عدد شاغلي كل درجة سنويا"
  },
  {
    "section": "الفصل السادس (في الحوافز)",
    "number": "39",
    "title": "معدلات اداء العمل وحافز رفع مستوى الاداء",
    "detail": "يحدد مجلس الادارة معدلات اداء العمل لانواع وظائف الهيئة المختلفة من حيث الكيف والكم ووقت الانجاز في ضوء الامكانيات المتاحة"
  },
  {
    "section": "الفصل السادس (في الحوافز)",
    "number": "40",
    "title": "تكليف القيام باعباء وظيفة اعلى للتميز في اداء الاعمال",
    "detail": "اذا اظهر العامل كفائة خاصه وتميزا ظاهرا في اداء اعمال وظيفته بما يؤهله لتحمل اعباء وظيفية اعلى من وظيفته يجوز تكليفه بالقيام باعباء وظيفة اعلى من درجة وظيفته مع عدم الاخلال بالصالح العام"
  },
  {
    "section": "الفصل السادس (في الحوافز)",
    "number": "41",
    "title": "حافز رفع مستوى الاداء دون التقيد بحد معين",
    "detail": "لرئيس الرئيس مجلس الادارة منح حوافز مالية للعامل الذي يؤدي خدمات او اعمالا ممتازة او يقدم بحوثا او اقتراحات تساعد على تحسين طرق العمل او رفع كفاية الاداء او توفير النفقات"
  },
  {
    "section": "الفصل السابع (في الترقيات)",
    "number": "42",
    "title": "ترقية العامل الكفء وذو تقدير الكفاية الضعيف والعامل المنقول والحرفي المساعد",
    "detail": "تجوز ترقية العامل الذي يؤدي واجبات وظيفته بكفاءة الي الوظيفة التي تعلوها مباشره في الدرجة. في المجموعة النوعية متى كان اداؤه للعمل المسند اليه بما يتفق مع شروط التاهيل المطلوب لشغل الوظيفة الاعلى"
  },
  {
    "section": "الفصل السابع (في الترقيات)",
    "number": "43",
    "title": "الترقيه بالاختيار والاقدمية وشروط الترقيه وموانعها",
    "detail": "تكون الترقية الي الدرجة الاولي والوظائف العليا بالاختيار وعلي اساس ما يبديه الرؤساء بشان المرشحين لشغل هذه الوظائف من بيانات ومعلومات تكشف عن كفاءتهم وسلوكهم في العمل"
  },
  {
    "section": "الفصل السابع (في الترقيات)",
    "number": "44",
    "title": "قرار الترقيه وآثارها",
    "detail": "تكون الترقية الي الوظائف العليا بقرار من وزير النقل ، وتكون الترقية الي باقي الوظائف بقرار من رئيس مجلس الادارة ويستحق العامل بداية اجر الوظيفة المرقي اليها او علاوة من علاوات درجة الوظيفية المرقي اليها مضافة الي اجره السابق ايهما اكبر"
  },
  {
    "section": "الفصل السابع (في الترقيات)",
    "number": "45",
    "title": "شرط مدة الخبرة الفعلية للترقية",
    "detail": "تحدد بقرار من رئيس مجلس الادارة الوظائف التي يشترط قضاء مده عمل وخبره فعليه في شغلها للترقية للدرجة الاعلى"
  },
  {
    "section": "الفصل السابع (في الترقيات)",
    "number": "46",
    "title": "تكليف بالوظيفة الاعلى قبل الترقية لبعض الوظائف",
    "detail": "قبل الترقية الى الوظائف المبينة فيما بعد يصدر قرار بتشغيل المرشح للترقية اليها فيها ، وتعتبر الاقدمية في هذه الحالة من تاريخ التشغيل وهذه الوظائف هي : رؤساء القطارات - مراقبي القطارات"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "47",
    "title": "استرداد العامل للنفقات التي يتحملها في سبيل اداء اعمال وظيفتة",
    "detail": "يسترد العامل النفقات التي يتحملها في سبيل اداء اعمال وظيفتة وتسري على بدل السفر ومصاريف الانتقال الاحكام الواردة في هذا الفصل"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "48",
    "title": "ايفاد العامل بمهمه يستحق عنها بدل سفر",
    "detail": "لا يجوز ان يوفد العامل في مهمة يستحق عنها بدل سفر الا بعد موافقة مدير المنطقة او المدير العام المختص حسب الاحوال ، ولا يجوز منح بدل السفر الا اذا كانت المهمة خارج الجهة التي بها مقر عمل العامل"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "49",
    "title": "الحد الاقصى لمدة الماموريات الداخلية والمستحق عنها بدل سفر",
    "detail": "لا يجوز ان تزيد المدة التي يصرف عنها بدل السفر عن مامورية في الداخل على ستة شهور ويجوز في حالة الضرورة القصوى مد هذه المدة الى سنه كاملة بموافقة رئيس مجلس الادارة"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "50",
    "title": "بدل سفر طوائف التشغيل",
    "detail": "تُمنَح طوائف التشغيل الذين تقضي طبيعة عملهم السفر المستمر بدل سفر ثابتا علي الوجه الآتي :۔\n",
    "image": "https://drive.google.com/uc?export=view&id=14gF6cqzB2vYn5WsMBKZW4UsdxaCR6ml4"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "51",
    "title": "قرار السفر لمهام رسمية بالخارج",
    "detail": "يكون سفر العامل الى الخارج في مهام رسمية للتفتيش وما يماثلها بقرار من رئيس مجلس الادارة ويكون سفر رئيس مجلس الادارة في مهمة بالخارج بقرار من وزير النقل"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "52",
    "title": "بدل نفقات الاستقبال الاضافية بالخارج لشاغلي الوظائف العليا",
    "detail": "للوزير منح شاغل الوظائف العليا الذي يوفد في مهمة بالخارج مبلغا لمواجهة نفقات الاستقبال الاضافية ، ويعفي هذا المبلغ من تقديم مستندات"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "53",
    "title": "الحد الاقصى لمدة الماموريات الخارجية والمستحق عنها بدل سفر",
    "detail": "لا يجوز ان تزيد المدة التي يصرف عنها بدل السفر عن مامورية في الخارج علي سته اشهر ويجوز في حالة الضرورة القصوى مد هذه المدة الى سنه كاملة بقرار من رئيس مجلس الوزراء"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "54",
    "title": "استخدام وسائل النقل بالمهام الرسمية",
    "detail": "تتم الانتقالات اثناء القيام بالمهمات الرسمية داخل المدن بوسائل النقل المملوكة للهيئه ويجوز في حالة الضرورة صرف مقابل استخدام وسائل النقل المصرح بها طبقا للنظم والفئات المقررة"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "55",
    "title": "بدل الانتقال الثابت",
    "detail": "يمنح شاغل الوظائف العليا بدل انتقال ثابت قدرة 30 جم شهرياً ، فيما عدا شاغل الوظيفة من درجة مدير عام فيمنح بدل انتقال قدره 35 جم شهريًا"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "56",
    "title": "بدل السفر عند السفر بعربات النوم",
    "detail": "للعامل المرخص له باستعمال الدرجة الاولى المكيفة في السكك الحديدية عند سفره في مهمة الي محافظات سوهاج وقنا واسوان الحصول علي عربة نوم"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "57",
    "title": "التامين على العامل ضد مخاطر السفر للخارج",
    "detail": "يجوز في حالة السفر الي الخارج ان تقوم الهيئة بالتامين لصالح العامل او من يعينهم كمستفيدين ضد مخاطر الرحلة وذلك بالشروط والاوضاع التي يضعها رئيس مجلس الادارة"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "58",
    "title": "نفقات زيادة وزن الحقائب عند السفر بالطائرات",
    "detail": "يجوز ان تتحمل الهيئة نفقات زيادة وزن الامتعة الشخصية للعامل المسافر في حدود 50 % من الوزن المسموح به في الدرجة التي يسافر عليها وذلك في حالة السفر الى الخارج لمدة تزيد على 3 أشهر"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "59",
    "title": "انتقال العامل ومن يعوله من اهالي النوبة والسودان الى بلادهم",
    "detail": "يجوز الترخيص للعامل بالهيئة من اهالي النوبة او المتمتع بالجنسية السودانية ومن يعوله من افراد عائلته بالذهاب الى محل اقامته مرة واحدة في العام وتتحمل الهيئة نفقات سفرهم او تؤمن لهم وسيلة التنقل"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "60",
    "title": "مصاريف انتقال من يعولهم العامل عند نقله",
    "detail": "يجوز بموافقة مدير الهيئة المختص ان ترد الي العامل مصاريف انتقال من يعولهم من افراد عائلته الي غير الجهة التي بها محل اقامة العامل وذلك في المناسبات الطارئة كالمرض والزواج والوفاة وكذلك في الاجازات"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "61",
    "title": "بدل سفر العامل الموفد للتدريب في الخارج",
    "detail": "دون اخلال بحكم الفقرة الاخيرة من المادة ۷۹ من هذه اللائحة يصرف للعامل الموفد للتدريب في الخارج بدل السفر المقرر للعاملين الموفدين في مهمة رسمية"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "62",
    "title": "مصاريف استخراج جواز سفر وتجهيز للعامل الموفد للخارج",
    "detail": "تتحمل الهيئة مصاريف استخراج جواز سفر العامل الموفد الي الخارج في مهمة رسمية او في مهمة تدريبية. كما يجوز رد الاجر الذي يؤديه العامل للتجهيز للسفر وذلك في حدود ما تسمح به اللوائح"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "63",
    "title": "اجر المبيت للعامل الموفد بالداخل او الخارج",
    "detail": "استثناء من الاحكام المتعلقة بتحديد بدل السفر في الداخل وفي الخارج لرئيس مجلس الادارة في الحالات التي يقدرها ان ياذن بتحمل الهيئة كل او بعض نفقات المبيت التي يتكبدها العامل"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "64",
    "title": "صرف مبلغ تحت حساب بدل السفر والانتقال للعامل الموفد بمهام رسميه بالداخل",
    "detail": "لمدير الهيئة المختص ان يوافق على صرف مبلغ تحت حساب بدل السفر ومصروفات الانتقال للعاملين الذين يوفدون في مهام في الداخل تزيد مدتها عن يومين"
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "65",
    "title": "الاجر الاضافي اثناء الماموريات",
    "detail": "لا يجوز صرف اجور اضافية خلال مده المامورية ."
  },
  {
    "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
    "number": "66",
    "title": "بدل السفر والانتقال للحضور امام الجهات القضائية",
    "detail": "يصرف بدل السفر ومصروفات الانتقال للعامل الذي يكلف بسبب اداء وظيفته بالحضور امام جهات القضاء او جهات التحقيق وتكون خارج الجهة التي بها مقر عمله"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "67",
    "title": "النقل من والى الهيئة",
    "detail": "يجوز نقل العامل من الهيئة الي خارجها بناء على طلبه او اذا اقتضت ذلك المصلحة العامة متي كان النقل لا يفوت دوره في الترقية وفي هذه الحالة يحتفظ له بالاقدمية في درجته مضافا اليها المدة التي يقضيها في ذات الدرجة في الجهة المنقول اليها"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "67مكرر",
    "title": "النقل من الخدمة المعاونة الى الحرفية",
    "detail": "يجوز نقل العاملين بمجموعة وظائف الخدمة المعاونة الذين يتم تدريبهم بورش الهيئة المختلفة علي المهن الحرفية الي وظائف المجموعة النوعية للوظائف الحرفية وذلك بعد اجتياز الامتحان المقرر"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "68",
    "title": "الندب الى وظيفة اخرى",
    "detail": "يجوز بقرار من رئيس مجلس الادارة ندب العامل للقيام بعمل وظيفة اخري لا تقل عن درجة وظيفته اذا كانت حاجة العمل في الوظيفة المنتدب اليها تقتضي ذلك"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "69",
    "title": "الندب في حالة غياب احد شاغلي الوظائف العليا",
    "detail": "لرئيس مجلس الادارة في حالة غياب احد شاغلي الوظائف العليا ندب من يقوم بعمله اثناء غيابه ."
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "70",
    "title": "ایفاد العامل في بعثه او منحة او اجازة دراسية",
    "detail": "يجوز ایفاد العامل في بعثه او منحة للدراسة او اجازه دراسية باجر او بدون اجر بالشروط والاوضاع المنصوص عليها في القوانين واللوائح المعمول بها"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "71",
    "title": "الاعارة الداخلية والخارجية",
    "detail": "يجوز بقرار من رئيس مجلس الادارة اذا سمحت حالة العمل وبعد موافقة العامل اعارته للعمل في الداخل او الخارج وذلك لمدة سنة قابلة للتجديد بحد اقصى اربع سنوات وتعتبر مدد الاعارة مددا قضيت بالعمل"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "72",
    "title": "اتصال الاعارة بالاجازات",
    "detail": "يجوز بقرار من رئيس مجلس الإدارة إذا سمحت حالة العمل وبعد موافقة العامل إعارته للعمل في الداخل أو الخارج وذلك لمدة سنة قابلة للتجديد بحد أقصى أربع سنوات وتعتبر مدد الإعارة مددا قضيت بالعمل"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "73",
    "title": "العلاوات الدورية والترقيات والاقدميات في الاعارة",
    "detail": "يستحق العامل المعار للعمل بالخارج او الداخل العلاوات الدورية التي تحل خلال مده الاعارة كاملة ولا يجوز ترقيته اثناء مدة اعارته الى وظيفة اعلى الا بعد الحاقه بعمله واستلامه له"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "74",
    "title": "موقف وظيفة العامل المعار اثناء مدة الاعارة",
    "detail": "المادة (٧٤) تم تعديلها بالقرار الوزارى رقم ٢٩٧٨ / ٢٣٢ - ٩٩ كالآتى :-\nيستحق العامل المعار للعمل بالخارج أو الداخل العلاوات الدورية التي تحل خلال مدة الإعارة كاملة ويجوز ترقيته أثناء مدة إعارته إلى وظيفة أعلى وتحسب أقدميته في الوظيفة المرقى إليها من تاريخ صدور قرار الترقية"
  },
  {
    "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
    "number": "75",
    "title": "نظام التدريب",
    "detail": "يضع مجلس الادارة نظاما لتدريب العاملين بالهيئة وتنمية قدراتهم . ويتضمن هذا النظام الخطة والاساليب التي تتبع في التدريب بما يتفق مع طبيعة عمل الهيئة"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "76",
    "title": "الانقطاع عن العمل",
    "detail": "لا يجوز للعامل ان ينقطع عن عمله الا لاجازه يستحقها في حدود الاجازات المقررة بالمواد التالية ووفقا للضوابط والاجراءات التي تنظمها"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "77",
    "title": "الاجازة في ايام عطلات الاعياد والمناسبات الرسمية",
    "detail": "للعامل الحق في اجازه باجر كامل في ايام عطلات الاعياد والمناسبات الرسمية ."
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "78",
    "title": "الاجازة العارضة",
    "detail": "يستحق العامل اجازه عارضه باجر لمدد لا يجاوز مجموعها سبعه ايام في السنه ولا تزيد على يومين في المرة الواحدة. ولا يجوز ان تتصل الاجازة العارضة باجازه اعتياديه او بعطلات رسميه"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "79",
    "title": "الاجازة الاعتيادية",
    "detail": "يستحق العامل اجازه اعتياديه باجر كامل عن سنوات العمل الفعلية لا يدخل في حسابها ايام عطلات الاعياد والمناسبات الرسمية فيما عدا العطلة الاسبوعية وتكون هذه الاجازة"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "80",
    "title": "الاجازة المرضية",
    "detail": "مع مراعاه احكام قانون التامين الاجتماعي يستحق العامل كل ثلاث سنوات تقضي في الخدمة اجازة مرضية تمنح بقرار من الجهة الطبية المختصة وذلك في حدود ثلاثة اشهر باجر كامل ثلاثة اشهر باجر يعادل 75 % ثلاثة اشهر باجر يعادل 50 % ثلاثة اشهر بدون اجر"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "81",
    "title": "اجراءات الحصول على اجازة مرضية",
    "detail": "يضع رئيس مجلس الادارة الاجراءات المتعلقة بحصول العامل علي الاجازة المرضية ويعتبر تمارض العامل اخلالا بواجبات الوظيفة"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "82",
    "title": "الامراض المزمنة",
    "detail": "تسري علي العامل المريض بامراض مزمنة احكام قانون تامين المرض المنصوص عليها في قانون التامين الاجتماعي ، وتتحمل الهيئة الاجزاء التي لا يتحملها نظام التامين الصحي من تكاليف علاج واجور مستحقة"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "83",
    "title": "العمل لدى الغير اثناء الاجازة",
    "detail": "لا يجوز للعامل ان يعمل باجر او بغير اجر لدي الغير خلال اجازته المقررة في المواد السابقة واذا ثبت اشتغاله خلال اجازته لدى جهة اخرى فضلا عن حرمانه من اجره عن مدة الاجازة انه يعاقب بالعقوبات التاديبية اللازمة"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "84",
    "title": "حالات الاجازة بدون مرتب",
    "detail": "تكون حالات الترخيص باجازه بدون مرتب على الوجه التالي :-\n1-اذا رخص لاحد الزوجين وكان عاملا بالحكومة او القطاع العام بالسفر للخارج فعندئذ يرخص للزوج الاخر في اجازة خاصة بدون مرتب اذا طلب ذلك\n2-يجوز الترخيص للعامل في اجازة خاصة بدون اجر لاسباب اخرى تقدرها السلطة المختصة لمدة لا تجاوز سنتين في المرة الواحدة وبحد اقصى اربع سنوات طوال مدة خدمته"
  },
   {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "85",
    "title": "حق العاملة في إجازة بدون مرتب لرعاية الطفل ومدتها القصوى",
    "detail": "تستحق العاملة اجازه بدون مرتب لرعاته طفلها وذلك بحد اقصي قدره عامان في المرة الواحدة وبما لا يجاوز ثلاث مرات طوال مدة خدمتها"
  },  
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "86",
    "title": "قواعد تقييم وترقية العاملين الحاصلين على إجازات بدون مرتب",
    "detail": "تسري في شان العامل الذي يحصل على اجازات بدون مرتب وفقا لحكم المادة رقم ( 85) بند رقم (۲) من هذه اللائحة الاحكام المقررة في شان تقرير الكفاية والعلاوة والترقية بالنسبة الي العامل المعار.\nكما يسري في شان العامل الذي يحصل على اجازات بدون مرتب وفقا لحكم المادة رقم (85) بند (۱) والمادة رقم (86) من هذه اللائحة الاحكام المقررة في شان تقرير الكفاية والعلاوات فقط بالنسبة الي العامل المعار."
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "87",
    "title": "أنواع الإجازات الخاصة بأجر كامل وشروط منحها",
    "detail": "يستحق العامل اجازه خاصه باجر كامل لا تحسب ضمن الاجازات المقررة في المواد السابقة وذلك في الحالات الاتية -\n1-لاداء فريضة الحج وتكون لمده شهر وتمنح مره واحده طوال مدة حياته الوظيفية .\n2-اجازه وضع للعاملة وتكون لمده ثلاثة اشهر ، ولا تمنح الا ثلاثة مرات طوال مده حياتها الوظيفية.\n3-للعامل المخالط لمريض بمرض معد وتري الجهة الطبية المختصة منعه لهذا السبب من مزاولة اعمال وظيفته للمده التي تحددها .\n4-يستحق العامل الذي يصاب باصابة عمل وتقرر الجهة الطبية المختصة مده علاجه اجازه للمده التي تحددها مع مراعاه احكام القانون رقم 79 لسنه ۱۹۷۵ باصدار قانون التامين الاجتماعي والقوانين المعدلة له فيما يتعلق بتحديد اصابة العمل والتعويض المستحق ."
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "88",
    "title": "نظام العمل بدوام جزئي للعاملات والأجور والإجازات والتأمينات",
    "detail": "لرئيس مجلس الادارة وفقا للقواعد التي يضعها الترخيص للعاملة بان تعمل نصف الايام المقررة للعمل الرسمي شهريا وذلك مقابل نصف الاجر المستحق لها وتستحق في هذه الحالة نصف الاجازات الاعتيادية والمرضية المقررة لها وتسري عليها احكام هذه اللائحة فيما عدا ذلك .\nواستثناء من حكم المادة ۱۲۵ من قانون التامين الاجتماعي الصادر بالقانون رقم 79 لسنه ۱۹۷۵ والقوانين المعدلة له تودي الاشتراكات المستحقة وفق احكامه من الاجر المخفض علي اساس الاجر الكامل وتدخل المدة بالكامل ضمن مده - اشتراكها في النظام المذكور .\n"
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "89",
    "title": "عدم استحقاق المجندين والمستبقين للإجازات خلال فترة الخدمة العسكرية",
    "detail": "لا يستحق المجند والمستبقي والمستدعي للاحتياط اجازه من اي نوع مما سبق طوال مده وجوده بالقوات المسلحة ."
  },
  {
    "section": "الفصل العاشر (في الاجازات )",
    "number": "90",
    "title": "اعتماد السنة الميلادية كأساس لحساب الإجازات",
    "detail": "تتخذ السنه الميلادية من اول يناير الي اخر ديسمبر اساسا لحساب الاجازات التي تمنح للعاملين ."
  },
  {
    "section": "الفصل الحادي عشر (في واجبات العــاملين)",
    "number": "91",
    "title": "مفهوم الوظيفة العامة والتزامات العاملين الأساسية",
    "detail": "الوظيفة العامة تكليف للقائم بها ، هدفها خدمة المواطنين تحقيقا للمصلحة العامة طبقا للقوانين واللوائح والنظم المعمول بها .\nويجب علي العامل مراعاه احكام هذه اللائحة وتنفيذها وعليه بصفه خاصه :-\n1-ان العمل المنوط به بنفسه بدقه وامانه في المكان المحدد للعمل - وخلال المواعيد المقررة لادائه طبقا لمعدلات الاداء المقررة له وان ينجزه في المواعيد المناسبة وان يخصص وقت العمل الرسمي لاداء واجبات وظيفته واذا اقتضت مصلحة العمل تكليف العامل بالعمل في غير اوقات العمل الرسمية علاوة علي الوقت المعين تعين عليه القيام بذلك .\n2-ان ينفذ ما يصدر اليه من اوامر بدقة وامانة وذلك في حدود القوانين واللوائح والنظم المعمول بها ، والا يفشي ما يصل اليه من معلومات بسبب العمل او بما سبقه ، ويتحمل كل رئيس مسئولية الاوامر التي تصدر منه ويكون مسئولا عن حسن سير العمل في حدود اختصاصاته وعن حسن قيام مرؤوسيه بواجباتهم.\n3-ان يتعاون مع زملائه في اداء الواجبات العاجلة اللازمة لتامين سير العمل وتنفيذ الخدمة العامة .\n4-المحافظة على مواعيد العمل واتباع الاجراءات التي يحددها رئيس مجلس الادارة في حالة التغيب عن العمل او التاخير عن المواعيد .\n5-ان يحافظ علي كرامة وظيفته طبقا للعرف العام وان يسلك في تصرفاته مسلكا يتفق والاحترام والواجب .\n6-ان يحسن معاملة الجمهور مع انجاز مصالحه في الوقت المناسب .\n7-ابلاغ الجهة التي يعمل بها بمحل اقامته وحالته الاجتماعية وكل تغيير يطرا عليها خلال شهر على الاكثر من تاريخ التغيير .\n8-المحافظة على ممتلكات واموال الهينة ومراعاه صيانتها .\n9-ارتداء الزي الرسمي المقرر للوظيفة ."
  },
  {
    "section": "الفصل الحادي عشر (في واجبات العــاملين)",
    "number": "92",
    "title": "الأعمال والسلوكيات المحظورة على العاملين",
    "detail": "يحظر علي العامل :۔\n1-مخالفة القواعد والاحكام المنصوص عليها في القوانين واللوائح المعمول بها.\n2-مخالفة القوانين واللوائح الخاصة بالمناقصات والمزايدات والمخازن والمشتريات وكافة القواعد المالية .\n3-الاهمال او التقصير الذي يترتب عليه ضياع حق من الحقوق المالية للهيئة او احد الاشخاص العامة الاخرى او الهيئات الخاضعة لرقابة الجهاز المركزي للمحاسبات او المساس بمصلحه من مصالحها المالية او يكون من شانه ان يؤدي الي ذلك بصفه مباشره .\n4-عدم الرد على مناقضات الجهاز المركزي للمحاسبات او مكاتباته بصفه عامه او تاخير الرد عليها ، ويعتبر في حكم عدم الرد ان يجيب العامل اجابه الغرض منها المماطلة والتسويف .\n5-عدم موافاة الجهاز المركزي للمحاسبات بغير عذر مقبول بالحسابات والمستندات المؤيدة لها في المواعيد المقررة لها او بما يطلبه من اوراق او وثائق او غيرها مما يكون له الحق في فحصها او مراجعتها او الاطلاع عليها بمقتضي قانون انشائه .\n6-ان يفضي باي تصريح او بيان عن اعمال وظيفته عن طريق الصحف وغير ذلك من طرق النشر الا اذا كان مصرحا له بذلك كتابه من رئيس مجلس الادارة .\n7-ان يفشي الامور التي يطلع عليها بحكم وظيفته اذا كانت سريه بطبيعتها او بموجب تعليمات تقضي بذلك . ويظل هذا الالتزام بالكتمان قائما ولو بعد ترك العامل الخدمة .\n8-ان يحتفظ لنفسه باصل ايه ورقه من الاوراق الرسمية او ينزع هذا الاصل من الملفات المخصصة لحفظه ولو كانت خاصه بعمل كلف به شخصيا.\n9-ان يخالف اجراءات الامن الخاص والعام التي يصدر بها قرار من رئيس مجلس الادارة .\n10-10) ان يجمع بين وظيفته وبين اي عمل آخر يؤديه بالذات او بالوساطة اذا كان من شان ذلك الاضرار باداء واجبات الوظيفة او كان غير متفق مع مقتضياتها وذلك مع عدم الاخلال باحكام القانون رقم ۱۲5 لسنه ۱۹۶۱ يقتصر تعيين اي شخص على وظيفه واحده .\n11-ان يؤدي اعمالا للغير باجر او مكافاة ولو في غير اوقات العمل الرسمية الا باذن من رئيس مجلس الادارة ومع ذلك يجوز ان يتولى العامل باجر او مكافاة اعمال القوامة او الوصاية او الوكالة عن الغائبين او المساعدة القضائية اذا كان المشمول بالوصاية او القوامة او الغائب او المعين له مساعد قضائي مما تربطهم به صله قربة او مصاهره لغاية الدرجة الرابعة وله ان يتولى اعمال الحراسة على الاموال التي يكون شريكا او صاحب مصلحه فيها اور مملوكه لمن تربطهم به صله قربه او مصاهره لغاية الدرجة الرابعة وذلك بشرط اخطار الجهة الرئاسية التابع لها بذلك .\n12-ان يشرب الخمر او ان يلعب الميسر في الاندية او المحال العامة.\n13-يحظر على العامل بالذات او بالوساطة :۔\n ا-قبول ايه هديه او مكافاه او عموله او قرض بمناسبه قيامه بواجبات وظيفته . \n ب-ان يجمع نقودا لاي فرد او لاي هيئه .\n ج-ان يوزع منشورات او يجمع امضاءات لاغراض غير مشروعه .\n د-ان يشترك في تنظيم اجتماعات داخل مكان العمل دون اذن الجهة التي يحددها رئيس مجلس الادارة مع مراعاه احكام القانون رقم 35 لسنه ۱۹۷۹ باصدار قانون النقابات العمالية.\n ه-ان يشتري عقارات او منقولات مما تطرحه الهيئة او السلطات القضائية او الادارية للبيع اذا كانت ذلك يتصل باعمال وظيفته .\n و-ان يزاول اي اعمال تجارية وبوجه خاص ان تكون له ايه مصلحه في اعمال او مقاولات ومناقصات تتصل باعمال وظيفته .\n ز-ان يشترك في تاسيس او انشاء الشركات او يقبل عضوية مجالس ادارتها او اي عمل فيها الا اذا كان مندوبا عن الحكومة او الهيئات العامة او وحدات الحكم المحلي او شركات القطاع العام .\n س-ان يستاجر اراضي او عقارات بقصد استغلالها في الدائرة التي يؤدي فيها اعمال وظيفته اذا كان لهذا الاستغلال صله بعمله .\n ط-ان يضارب في البورصات ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "93",
    "title": "المسؤولية التأديبية للعاملين وحدود المسؤولية عن تنفيذ الأوامر",
    "detail": "كل عامل يخرج علي مقتضي الواجب في اعمال وظيفته او يظهر بمظهر من شانه الاخلال بكرامة الوظيفة يجازي تاديبيا .\nولا يعفي العامل من الجزاء استنادا الى امر صادر اليه من رئيسة الا اذا اثبت ان ارتكاب المخالفة كان تنفيذا لامر مكتوب بذلك مصادر اليه من هذا الرئيس بالرغم من تنبيهه كتابه الي المخالفة ، وفي هذه الحالة تكون المسئولية على مصدر الامر وحده .\nولا يسال العامل مدنيا الا عن خطئه الشخصي ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "94",
    "title": "إجراءات التحقيق وضمانات العاملين في المساءلة التأديبية",
    "detail": "لا يجوز توقيع جزاء علي العامل الا بعد التحقيق معه كتابه وسماع اقواله وتحقيق دفاعه . وللمحقق من تلقاء نفسه او بناءا على طلب من يجري معه التحقيق الاستماع الي الشهود والاطلاع على السجلات والاوراق التي يري فائدتها في التحقيق وكذلك اجراء المعاينة .\nومع ذلك يجوز بالنسبة لجزاء الانذار او الخصم من الاجر لمد لا تتجاوز ثلاثة اشهر ان يكون الاستجواب هو التحقيق شفاهه علي ان يثبت مضمونه في القرار الصادر بتوقيع الجزاء وفي جميع الاحوال يجب ان يكون القرار الصادر بتوقيع الجزاء مسببا ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "95",
    "title": "أنواع ودرجات الجزاءات التأديبية للعاملين والمديرين",
    "detail": "الجزاءات التاديبية التي يجوز توقيعها علي العامل هي :۔\n1-الانذار .\n2-تاجيل موعد استحقاق العلاوة لمد لا تتجاوز ثلاثة اشهر.\n3-الخصم من الاجر لمده لا تجاوز اجر ستين يوما في السنة سواء تم توقيع جزاء الخصم دفعه واحده او على دفعات . ولا يجوز ان يتجاوز الخصم تنفيذا لهذا الجزاء ربع الاجر شهريا بعد الجزء الجائز الحجز عليه او التنازل عنه قانونا.\n4-الحرمان من علاوة دوريه كلها او بعضها . \n5-الوقف عن العمل لمده لا تتجاوز ستة اشهر ، ويستحق العامل نصف اجره فقط خلال مده الوقف .\n6-تاجيل الترقية عند استحقاقها لمده لا تزيد عن سنتين .\n7-خفض الاجر في حدود علاوة.\n8-الخفض الي وظيفة في الدرجة الادنى مباشرة.\n9-الحرمان الخفض الى وظيفة في الدرجة الادنى مباشره مع خفض الاجر الي القدر الذي كان عليه قبل الترقية.\n10-الفصل من الخدمة .\nولا توقع على العامل من شاغلي وظائف مدير الهيئة وما يعلوها الا الجزاءات الاتية :-\n1-التنبيه. 2-اللوم . 3-الاحالة للمعاش.\n"
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "96",
    "title": "إصدار لائحة الجزاءات وتحديد السلطات المختصة بالتحقيق",
    "detail": "تصدر لائحة الجزاءات بقرار من مجلس الادارة تبين انواع المخالفات والجزاءات المقررة لها، وتحدد السلطة المختصة بتوقيع الجزاءات عن انواع المخالفات كما تبين اجراءات التحقيق والجهات التي تتولاه ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "97",
    "title": "اختصاصات توقيع الجزاءات التأديبية ودور المحكمة التأديبية",
    "detail": "يكون الاختصاص في توقيع الجزاءات التاديبية كما يلي :۔\n1-لرئيس مجلس الادارة توقيع الجزاءات الواردة في البنود من 1 الى 9 في الفقرة الاولى من المادة 96 من هذه اللائحة ، وله كذلك بالنسبة الى العاملين حتى الدرجة الثالثة توقيع الجزاء الوارد في البند (۱۰) من نفس الفقرة ، وله ايضا توقيع الجزاءين الواردين في البند (۲) من الفقرة الثانية من المادة المشار اليها .\n2-لشاغلي الوظائف العليا كل في حدود اختصاصاته توقيع جزاء الانذار او الخصم من المرتب لمده لا تتجاوز ثلاثين يوما في السنه بحيث لا تزيد مدته في المرة الواحدة علي خمسة عشر يوما.\nولرئيس مجلس الادارة في هذه الاحوال ان يقرر حفظ التحقيق قبل توقيع الجزاء وله خلال ثلاثين يوما من تاريخ ابلاغه بقرار الجزاء الغاؤه اما مع حفظ الموضوع او مع توقيع جزاء في حدود اختصاصه او احاله العامل الي المحكمة التاديبية .\n3-تختص المحكمة التاديبية بتوقيع اي من الجزاءات المنصوص عليها في المادة 96 من هذه اللائحة."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "98",
    "title": "إجراءات الوقف الاحتياطي عن العمل وآثاره على الأجر والخدمة",
    "detail": "لرئيس مجلس الادارة ان يوقف العامل عن عمله احتياطيا اذا اقتضت مصلحة التحقيق معه ذلك لمده لا تزيد على ثلاثة اشهر ، ولا يجوز مد هذه المدة الا بقرار من المحكمة التاديبية المختصة للمدة التي تحددها ويترتب علي وقف العامل عن عمله وقف صرف نصف اجره ابتداء من تاريخ الوقف.\nويجب عرض الامر فور وقفي العامل علي المحكمة التاديبية المختصة لتقرير صرف او عدم صرف الباقي من اجره فاذا لم يعرض الامر عليها خلال عشره ايام من تاريخ الوقف وجب صرف الاجر كاملا حتي تقرر المحكمة ما يتبع في شانه.\nوعلى المحكمة التاديبية ان تصدر قرارها خلال عشرين يوما من تاريخ رفع الامر اليها فاذا لم تصدر المحكمة قرارها في خلال هذه المدة يصرف الاجر كاملا.\nفاذا برئ العامل او حفظ التحقيق معه او جوزي بجزاء الانذار او الخصم او الوقف عن العمل لمده لا تتجاوز خمسة ايام صرف اليه ما يكون قد اوقف صرفه من اجره .\nاما اذا جوزي بجزاء اشد فتقرر السلطة التي وقعت الجزاء ما يتبع في شان الاجر الموقوف صرفه فاذا جوزي بجزاء الفصل او الاحالة الى المعاش انتهت خدمته من تاريخ وقفه عن العمل ان كان موقوفا . ولا يجوز ان يسترد منه في هذه الحالة ما سبق ان صرف له من اجر . اما اذا لم يكن موقوف فتنتهي خدمته من تاريخ توقيع جزاء الفصل او الاحالة الى المعاش .\nواذا وقعت على العامل عقوبة جنائية يترتب عليها فصله من الخدمة انتهت خدمته من تاريخ الحكم ما لم يكن موقوفا عن العمل فتنتهي خدمته من تاريخ الوقف .\n"
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "99",
    "title": "آثار الحبس الاحتياطي والأحكام الجنائية على الوضع الوظيفي والأجر",
    "detail": "كل عامل يحبس احتياطيا او تنفيذا لحكم جنائي يوقف بقوة القانون عن عمله مده حبسه ويوقف صرف نصف اجره في حالة حبسه احتياطيا او تنفيذ الحكم جنائي غير نهائي ويحرم من كامل اجره في حاله حبسة تنفيذ الحكم جنائي نهائي ويعرض الامر عند عوده العامل لعمله علي رئيس مجلس الادارة ليقرر ما يتبع في شان مسئولية العامل التاديبية، فاذا اتضح عدم مسئوليته صرف له نصف اجره الموقوف صرفه ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "100",
    "title": "فترات تأجيل النظر في الترقية بعد توقيع مختلف الجزاءات",
    "detail": "لا يجوز النظر في ترقيه عامل وقع عليه جزاء من الجزاءات التاديبية الاتية الا بعد انقضاء المدد المبينة قرين كلا منها :-\n1- ثلاثة اشهر في حالة الخصم من الاجر لمده من خمسة ايام الى عشره ايام .\n2-سته اشهر في حالة الخصم من الاجر لمده احد عشر يوما الى خمسة عشر يوما او الوقف عن العمل مده من خمس ايام الي عشر ايام . \n3-تسعة اشهر في حالة الخصم من الاجر مدة تزيد علي خمسة عشر يوما وتقل عن ثلاثين يوما او الوقف عن العمل لمده من احد عشر يوما الي خمسة عشر يوما .\n4-سنه في حالة الخصم من الاجر مده ثلاثين يوما فاكثر او في حالة توقيع جزاء تاجيل العلاوة او الوقف عن العمل مدة لا تزيد علي خمسة عشر يوما او خفض الاجر.\n5-مدة الحرمان من العلاوة كلها او بعضها علي الا تقل عن سنه.\n6-سنه في حالة الحكم على العامل جنائيا في واقعه تتصل بعمله.\n7-وتحسب فترات التاجيل المشار اليها من تاريخ توقيع الجزاء ولو تداخلت في مده اخري مترتبة علي جزاء سابق ."
  } ,  
   {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "101",
    "title": "آثار جزاء الخفض للوظيفة الأدنى على الوضع الوظيفي والأجر والأقدمية",
    "detail": "عند توقيع جزاء المخفض الى وظيفة ادني ، يشغل العامل الوظيفة الادنى من تلك التي كان يشغلها عند احالته الى المحاكمة مع استحقاقه العلاوات الدورية المستقبلة بالفئه المقررة للوظيفة الادنى بمراعاة شروط استحقاقها وتحدد اقدميته في الوظيفة الادنى بمراعاة اقدميته السابقة فيها بالاضافة الى المدة التي قضاها في الوظيفة الادنى مع الاحتفاظ له باجره الذي كان يتقاضاه عند صدور الحكم او القرار بتوقيع الجزاء ولا يجوز النظر في ترقيته الا بعد مضي سنة ونصف من تاريخ صدور الحكم او القرار بتوقيع الجزاء.\nفاذا وقع علي العامل جزاء الخفض الي وظيفة ادني مع خفض الاجر فلا يجوز النظر في ترقيته الابعد سنتين من تاريخ صدور الحكم او القرار بتوقيع الجزاء .\n"
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "102",
    "title": "حفظ الوظيفة والأقدمية للعامل المحال للمحاكمة أو الموقوف عن العمل",
    "detail": "لا تجوز ترقيه عامل محال الي المحاكمة التاديبية او المحاكمة الجنائية او موقوف عن العمل في مده الاحالة او الوقف ، وفي هذه الحالة تحجز له الوظيفة لمده سنه . فاذا استطالت المحاكمة او الوقف لاكثر من ذلك وثبت عدم ادانته او وقع عليه جزاء الانذار او الخصم او الوقف عن العمل لمده خمسة ايام فاقل وجب عند ترقيته حساب اقدميته في الوظيفة المرقي اليها من التاريخ الذي كانت تتم فيه لو لم يحل الي المحاكمة التاديبية من تاريخ طلب الهيئة او الجهاز المركزي للمحاسبات من النيابة الادارية اقامة الدعوي التاديبية ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "103",
    "title": "استمرار المحاكمة التأديبية والغرامات بعد انتهاء الخدمة",
    "detail": "لا يمنع انتهاء خدمة العامل لاي سبب من الاسباب من الاستمرار في محاكمته تاديبيه اذا كان قد بدئ في التحقيق معه قبل انتهاء مدة خدمته .\nويجوز في المخالفات التي يترتب عليها ضياع حق من حقوق الخزانة العامة اقامه الدعوي التاديبية ولو لم يكن قد بدئ في التحقيق قبل انتهاء الخدمة وذلك خلال مده خمس سنوات من تاريخ انتهائها ويجوز ان يوقع على من انتهت خدمته غرامة لا تقل عن خمسة جنيهات ولا تجاوز الاجر الاجمالي الذي كان يتقاضاه العامل في الشهر عند انتهاء الخدمة وتستوفي الغرامة مما قد يكون له من مستحقات لدى الهيئة في حدود الجزء الجائز الحجز عليه او بطريق الحجز الاداري على امواله ، وكذلك تستوفي استثناء من حكم المادة 144 من قانون التامين الاجتماعي رقم 79 لسنه ۱۹۷۵ والقوانين المعدلة له من تعويض الدفعة الواحدة او المبلغ المدخر آن وجد عند استحقاقها في حدود الجزء الجائز الحجز عليه ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "104",
    "title": "مدد تقادم الدعوى التأديبية وحالات انقطاع التقادم",
    "detail": "تسقط الدعوي التاديبية بالنسبة الي العامل الموجود في الخدمة بمضي سنة من تاريخ علم الرئيس المباشر بوقوع المخالفة او ثلاث سنوات من تاريخ ارتكابها اي المدتين اقرب. \nوتنقطع هذه المدة باي اجراء من اجراءات التحقيق او الاتهام او المحاكمة وتسري المدة من جديد ابتداء من اخر اجراء.\nواذا تعدد المتهمون ترتب على انقطاع المدة بالنسبة لاحدهم انقطاعها بالنسبة الي الباقين ولو لم تكن قد اتخذت ضدهم اجراءات قاطعه للمده .\nومع ذلك اذا كون الفعل جريمة جنائية فلا تسقط الدعوي التاديبية الا بسقوط الدعوي الجنائية ."
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "105",
    "title": "مدد محو الجزاءات التأديبية المختلفة وآثار المحو",
    "detail": "تم تعديلها بالقرار الوزارى رقم ٤٩٦٤ - ٢٣١/٩٩ (سكه حديد) كالتالى :-\nتمحى الجزاءات التأديبية التى تقع على العاملين بإنقضاء المدد الآتيه :-\n١- ستة أشهر في حالة الإنذار. \n٢-سنه في حالة الخصم من الأجر مده لا تجاوز خمسه أيام.\n٣-سنتان في حالة الخصم من الأجر مده تزيد على خمسة أيام والوقف عن العمل مده لا تزيد على خمسة أيام وكذلك في حالة التنبيه واللوم.\n٤- ثلاثين شهراً في حالة تأجيل العلاوة كلها أو بعضها أو الحرمان منها أو الوقف عن العمل مدة تزيد على خمسة أيام.\n٥- ثلاث سنوات بالنسبة إلى الجزاءات الأخرى عدا جزاء الفصل من الخدمة أو الإحالة إلى المعاش بحكم أو قرار تأديبى.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبه للمستقبل على الحقوق والتعويضات التى ترتبت نتيجه له وترفع أوراق الجزاء وكل إشاره إليه وما يتعلق به من ملف خدمة العامل. ويتم المحو تلقائياً بقرار من رئيس مجلس الإدارة إذا تبين أنه لم يوقع على العامل أية جزاءات أخرى.\n"
  },
  {
    "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
    "number": "106",
    "title": "استخدام حصيلة الجزاءات المالية في الأغراض الاجتماعية والثقافية",
    "detail": "تحتفظ الهيئة في حساب خاص بحصيلة جزاءات الخصم الموقعة على العاملين ويكون الصرف من هذه الحصيلة في الاغراض الاجتماعية او الثقافية او الرياضية للعاملين طبقا للشروط والاوضاع التي يحددها رئيس مجلس الادارة ."
  },
  {
    "section": "الفصل الثاني عشر (عدم اللياقة الطبية ونظام الاستيداع لطوائف التشغيل)",
    "number": "107",
    "title": "نظام الاستيداع لطوائف التشغيل غير اللائقين طبياً والآثار المترتبة عليه",
    "detail": "العامل من طوائف التشغيل الخاضع لنظام الكشف الطبي الدوري الثلاثي طبقا للائحة الطبية الذي يثبت عدم لياقته الاستمرار في شغل وظيفته يحال الي الاستيداع من تاريخ تشريكه طبيا المدة اقصاها سنتان ، ويتقاضى في هذه الحالة مرتبه كاملا عند الاحالة الي الاستيداع على ان ينقل قبل نهاية مده الاستيداع الي وظيفة اخري خاليه مناسبه بنفس المجموعة بشرط ثبوت لياقته الطبية لها وقبوله كتابة النقل اليها قبل نهاية مده الاستيداع.\nويكون النقل في هذه الحالة بذات المرتب الذي كان يتقاضاه قبل احالته الي الاستيداع مضافا اليه العلاوات الدورية التي يحل موعدها اثناء فترة الاستيداع بافتراض استمراره في عمله ولو جاوز نهاية مربوط الوظيفة المنقول اليها وتكون علاوته بها بفئة علاوات الدرجة المنقول منها وفي حدود نهاية مربوطها .\nوعند عدم وجود خلوات قبل نهاية مدة الاستيداع او في حالة رفض العامل الوظيفة التي تعرض عليه تنتهي خدمته بالتشريك الطبي الجزئي بانقضاء مدة الاستيداع ويسوي معاشه علي هذا الاساس طبقا لقوانين المعاشات دون الحاجة الي اتخاذ اجراءات اخري.\nتكون تسوية المعاش علي اساس اخر مرتب مضافا اليه العلاوات الدورية اثناء مدة الاستيداع بفرض استمراره بالعمل.\nويجوز للعامل المحال للاستيداع الحق في طلب استنفاذ اجازاته المرضية بمرتب كامل او مخفض و الاجازات الاعتيادية او جزء منها بعد انتهاء سنتي الاستيداع اذا لم يتوفر وجود خلوات او انهاء خدمته بالتشريك الطبي الجزئي عقب انتهاء سنتي الاستيداع ويسوي المعاش طبقا للنص المتقدم.\nتم اضافة الفقرة التالية بالقرار الوزاري رقم 1/4104_2003/281 (سكه حديد) بتاريخ2003/04/22 ونصها كالآتي:-\nويجوز اعادة العامل من طوائف خدما القاطرات الى وظيفته الاصلية اثناء مدة الاستيداع او بعدها اذا اتضحت لياقته الطبية لوظيفتة الاصلية وفي هذه الحالة تستنزل المدة التي قضاها قائدي القاطرات ومساعديهم بعيداً عن التشغيل."
  },
  {
    "section": "الفصل الثاني عشر (عدم اللياقة الطبية ونظام الاستيداع لطوائف التشغيل)",
    "number": "107فقره مضافة",
    "title": "إمكانية إعادة عمال خدمات القطارات لوظائفهم الأصلية بعد ثبوت لياقتهم",
    "detail": "تم إضافة الفقرة التالية للمادة (١٠٧) من لائحة نظام العاملين بالهيئة بالقرار الوزارى رقم ٤١٠٤ / ١ - ٢٨١ / ٢٠٠٣ (سكه حديد) بتاريخ ٢٢/٤/٢٠٠٣ ونصها كالآتي:\nويجوز إعادة العامل من طوائف خدما القاطرات إلى وظيفته الأصليه أثناء مدة الإستيداع أو بعدها إذا إتضحت لياقته الطبيه لوظيفته الأصليه وفى هذه الحالة تستنزل المدة التى قضاها قائدى القاطرات ومساعديهم بعيداً عن التشغيل"
  },
  {
    "section": "الفصل الثالث عشر (في انهاء الخدمة)",
    "number": "108",
    "title": "أسباب انتهاء خدمة العامل وشروط تمديد الخدمة للوظائف العليا",
    "detail": "تنتهي خدمة العامل ببلوغ سن الستين وذلك مع مراعاة احكام قانون التامين الاجتماعي الصادر بالقانون رقم 79/1975. \nومع ذلك يجوز عند الضرورة القصوى التي يقررها السيد المهندس الوزير وبقرار من سيادته مد خدمة اي من شاغلي الوظائف العليا من الدرجتين العالية والممتازة وما في مستواها لمدة سنة قابلة للتجديد لمدة اقصاها سنتان ويسري ذلك على شاغلي المناصب والوظائف التي تعلو الدرجة الممتازة وما في مستواها على ان تكون مدد خدمتهم بقرار من السلطة المختصة والتعيين.\nكما تنتهي خدمة العامل لاحد الاسباب الآتية:۔\n1-عدم اللياقة للخدمة صحيا.\n2-الاستقالة.\n3-الفصل من الخدمة .\n4-فقد الجنسية المصرية مع مراعاة حكم البند (۱) من المادة (۱۰) من هذه اللائحة.\n5-الفصل بقرار من رئيس الجمهورية في الاحوال التي يحددها القانون الخاص بذلك.\n6-الحكم عليه بعقوبة جنائية في احدى الجرائم المنصوص عليها في قانون العقوبات او ما يماثلها من جرائم منصوص عليها في القوانين الاخرى او بعقوبة مقيده للحرية في جريمة مخلة بالشرف او الامانة ما لم يكن الحكم مع وقف التنفيذ ومع ذلك فاذا كان الحكم قد صدر عليه لاول مره فلا يؤدي الي انتهاء الخدمة الا اذا قدرت لجنه شئون العاملين بقرار مسبب من واقع اسباب الحكم وظروف الواقعة وان بقاء العامل يتعارض مع مقتضيات الوظيفة او طبيعة العمل .\n7-الغاء الوظيفة .\n8-الوفاه."
  },
  {
    "section": "الفصل الثالث عشر (في انهاء الخدمة)",
    "number": "109",
    "title": "شروط إنهاء الخدمة لعدم اللياقة الصحية واستنفاد الإجازات",
    "detail": "تثبت عدم اللياقة للخدمة صحيا بقرار من الجهة الطبية المختصة ، ولا يجوز فصل العامل لعدم اللياقة الصحية قبل استنفاذ اجازاته المرضية و الاعتيادية ، وما لم يطلب انهاء خدمته دون انتظار اجازاته."
  },
  {
    "section": "الفصل الثالث عشر (في انهاء الخدمة)",
    "number": "110",
    "title": "إجراءات تقديم وقبول الاستقالة وحالات تعليقها أو تأجيلها",
    "detail": "للعامل ان يقدم استقالته مكتوبه ، ولا تنتهي خدمة العامل الا بالقرار الصادر بقبول الاستقالة . ويجب البت في طلب الاستقالة خلال ثلاثين يوما من تاريخ تقديمه والا اعتبرت الاستقالة مقبولة حكما ما لم يكن الطلب معلقا علي شرط او مقترنا بقيد ففي هذه الحالة لا تنتهي خدمة العامل الا اذا تضمن قرار قبول الاستقالة اجابته الي طلبه .\nيجوز خلال هذه المدة ارجاء قبول الاستقالة لاسباب تتعلق بمصلحة العمل مع اخطار العامل بذلك ، علي الا تزيد مدة الارجاء علي خمسة عشر يوما بالاضافة الي مدة الثلاثين يوما المشار اليها .\nفاذا احيل العامل الي المحاكمة التاديبية فلا يجوز النظر في قبول استقالته الا بعد الحكم في الدعوي بغير جزاء الفصل او الاحالة الي المعاش.\nويجب علي العامل ان يستمر في عمله الا ان يبلغ اليه قرار قبول الاستقالة او الي ان ينقضي الميعاد المنصوص عليه في هذه المادة ."
  },
  {
    "section": "الفصل الثالث عشر (في انهاء الخدمة)",
    "number": "111",
    "title": "حالات الاستقالة الضمنية بسبب الانقطاع عن العمل أو العمل بالخارج",
    "detail": "يعتبر العامل مقدما استقالته في الحالات الاتية :-\n1-اذا انقطع عن عمله بغير اذن اكثر من ثلاثين يوما متتالية ، ما لم يقدم خلال الخمسة عشر يوما التالية ما يثبت انقطاعه كان خارجا عن ارادته وبعذر مقبول وفي هذه الحالة يجوز للسلطة المختصة ان تقرر عدم حرمانه من اجره عن مدة الانقطاع اذا كان له رصيد من الاجازات يسمح بذلك والا وجب حرمانه من اجره عن هذه المدة .\n2-اذا انقطع عن عمله بدون اذن مددا تبلغ اكثر من خمسة واربعون يوما غير متصلة في السنه ولم يقدم عذرا تقبله الهيئة ، فتعتبر خدمته منتهيه من اليوم التالي لاكتمال هذه المدة .\n وفي الحالتين السابقتين يتعين انذار العامل كتابة بعد انقطاعة لمدة عشرة ايام في الحالة الاولى وخمسة عشر يوماً في الحالة الثانية.\n3-اذا التحق بخدمة اية جهة اجنبية بغير ترخيص من حكومة جمهورية مصر العربية وفي هذه الحالة تعتبر خدمته منتهيه من تاريخ التحاقه بالخدمة في الجهة الاجنبية .\nوفي جميع الاحوال لا يجوز اعتبار العامل مستقيلا اذا كان قد اتخذ ضده اي اجراءات تاديبية خلال الشهر التالي لانقطاعه عن العمل او لالتحاقه بالخدمة في الجهة الاجنبية ايهما اسبق."
  },
  {
    "section": "الفصل الثالث عشر (في انهاء الخدمة)",
    "number": "112",
    "title": "استحقاق الأجر عند انتهاء الخدمة وفقاً لأسباب الإنهاء المختلفة",
    "detail": "يصرف للعامل اجره الى اليوم الذي تنتهي كلية خدمته لاحد الاسباب المبينة بالمادة ۱۰۹ من هذه اللائحة، على انه في حالة الفصل لعدم اللياقة الصحية يستحق العامل الاجر كاملا او منقوصا حسب الاحوال لغاية استنفاذ اجازاته المرضية او انهاء خدمته بناء على طلبه.\nواذا كان انتهاء الخدمة بناء على طلب العامل استحق اجره حتى تاريخ صدور قرار قبول الاستقالة او انقضاء المدة التي تعتبر الاستقالة بعدها مقبولة ما لم يكن موقوفا او منقطعا عن العمل فيستحق الاجر حتى اليوم السابق على الانقطاع او الوقف. وفي حالة انتهاء الخدمة بسبب الغاء الوظيفة او بقرار من رئيس الجمهورية يستحق العامل تعويضا يعادل اجره الى ان يتم ابلاغه بالقرار وذلك دون اخلال بحكم الفقرة السابقة."
  },
  {
    "section": "الفصل الثالث عشر (في انهاء الخدمة)",
    "number": "113",
    "title": "احتساب الأجر في حالات الفصل أو الإحالة للمعاش التأديبية",
    "detail": "اذا جوزي العامل بالفصل او بالاحالة الى المعاش انتهت خدمته من تاريخ صدور الحكم او القرار ويستحق تعويضا يعادل اجره الى يوم ابلاغه بالحكم او بالقرار. اما اذا كان موقوفا او منقطعا عن العمل عند صدور الحكم او القرار فتعتبر خدمته منتهية من تاريخ وقفه. ولا يجوز ان يسترد من العامل الذي كان موقوفا ما سبق ان صرف اليه من اجر خلال مدة الوقف."
  },
  {
    "section": "الفصل الثالث عشر (في انهاء الخدمة)",
    "number": "114",
    "title": "صرف نفقات الجنازة عند وفاة العامل أثناء الخدمة",
    "detail": "إذا توفي العامل وهو بالخدمة يصرف ما يعادل اجره عن ثلاثة اشهر كاملة لمواجهة نفقات الجنازة بحد أدنى مائة جنيه ويكون الصرف للأرمل أو لأرشد الأولاد أو لمن يثبت قيامه بصرف هذه النفقات."
  },
  {
    "section": "الفصل الرابع عشر (في الرعاية الاجتماعية و الصحية )",
    "number": "115",
    "title": "أوجه استخدام صندوق الرعاية الاجتماعية وتمويله",
    "detail": "تقدم الهيئة الرعاية الاجتماعية من صندوق خاص لخدمة الاغراض الاجتماعية وخاصة في الوجوه التالية:۔\n1-تقديم الاعانات المالية في حالات الكوارث التي تحل بالعامين.\n2-تقديم الخدمات الاجتماعية ترفيهية وثقافية ورياضية للعاملين.\nوتصدر لائحة الصندوق بقرار من رئيس مجلس ادارة الهيئة متضمنة مصادر تمويله ووجوه الانفاق وقواعد التصرف وادارة اعماله."
  },
  {
    "section": "الفصل الرابع عشر (في الرعاية الاجتماعية و الصحية )",
    "number": "116",
    "title": "استمرار العمل بلائحة المجالس الطبية القائمة",
    "detail": "يستمر العمل بلائحة المجالس الطبية للهيئة الصادر بها القرار الوزاري رقم 134 لسنه 1972."
  },
  {
    "section": "الفصل الخامس عشر (احكام ختامية)",
    "number": "117",
    "title": "نطاق تطبيق اللائحة وعلاقتها بقانون العاملين المدنيين بالدولة",
    "detail": "تسري احكام هذه اللائحة على العاملين بالهيئة. كما تسري فيما تتضمنه من مزايا افضل على من تنظم شئونه الوظيفية منهم قوانين خاصة.\nوتسري احكام قانون نظام العاملين المدنيين بالدولة فيما لم يرد به نص في هذه اللائحة بما لا يتعارض مع احكامها."
  },
  {
    "section": "الفصل الخامس عشر (احكام ختامية)",
    "number": "118",
    "title": "سلطة تحديد أيام وساعات العمل وفق متطلبات المصلحة العامة",
    "detail": "يحدد رئيس مجلس الادارة ايام العمل في الاسبوع وساعاته وفقا لمقتضيات المصلحة العامة."
  },
  {
    "section": "الفصل الخامس عشر (احكام ختامية)",
    "number": "119",
    "title": "اعتماد التقويم الميلادي لحساب المدد باللائحة",
    "detail": "يكون حساب المدد المنصوص عليها في هذه اللائحة بالتقويم الميلادي ."
  },
  {
    "section": "الفصل الخامس عشر (احكام ختامية)",
    "number": "120",
    "title": "طرق إعلان ونشر القرارات المتعلقة بشؤون العاملين",
    "detail": "تعلن القرارات التي تصدر في شئون العاملين في نشرات دورية يصدر بتنظيم توزيعها وتعليقها في لوحة الاعلانات قرار من نائب رئيس مجلس ادارة الهيئة المختص.\nويعتبر نشر المنشورات والتعليمات و القرارات والاوراق الادارية بلوحة الاعلانات او بمكان ظاهر بمحل العمل قرينة قانونية على علم جميع العاملين بها. وهذا مع عدم الاخلال بتوزيع القرارات الصادرة على ادارات الهيئة."
  },
  {
    "section": "الفصل الخامس عشر (احكام ختامية)",
    "number": "121",
    "title": "اختصاص مجلس الدولة بتفسير أحكام اللائحة",
    "detail": "يختص مجلس الدولة دون غيره بابداء الراي مسببا فيما تطلبه الهيئة من تفسيرات متعلقة باحكام هذه اللائحة."
  },
  {
    "section": "الفصل الخامس عشر (احكام ختامية)",
    "number": "122",
    "title": "تحديد الزي الرسمي لعمال الخدمات وطوائف التشغيل",
    "detail": "يحدد رئيس مجلس الادارة الزي الخاص بعمال الخدمات وطوائف التشغيل."
  },
  {
    "section": "الفصل الخامس عشر (احكام ختامية)",
    "number": "123",
    "title": "قواعد احتساب الأجر عند بدء تطبيق اللائحة والاحتفاظ بالمكتسبات",
    "detail": "يمنح العامل عند بدء سريان هذه اللائحة اول مربوط درجته او علاوة من علاواتها طبقا لاحكام هذه اللائحة ايهما اكبر اما من جاوز مرتبة الحالي نهاية مربوط درجته او ربطها الثابت فيحتفظ بالفرق."
  },
  {
    "number": "ملحق1",
    "section": "ملحقات",
    "title": "جدول تفصيلي للدرجات الوظيفية والأجور والعلاوات ونسب الترقية",
    "detail": "جدول الدرجات ومربوط الدرجة والربط المالي وبدل التمثيل والعلاوة الدورية ونسبة الترقية بالاختيار ومدة الدرجة",
    "image": "https://drive.google.com/uc?export=view&id=1yybR9Ofew8M7Umcoar4SbY3ZxMZzHZdt"
  }
  ]
