 [
    {
        "section": "الفصل الاول (الاحكام العامة)",
        "number": "1",
        "title": "الهيكل التنظيمي للهيئة",
        "detail":
            "يضع مجلس الادارة جداول توصيف وتقييم الوظائف في اطار الهيكل التنظيمي للهيئة ويتضمن وصف كل وظيفة وتحديد واجباتها ومسئولياتها والاشتراطات اللازم توافرها فيمن يشغلها وترتيبها في احدى الفئات المالية الواردة بجدول الاجور الملحق بهذه اللائحة وتقسم وظائف الهيئة الى مجموعات وظيفية نوعية طبقا لطبيعة العمل بالهينة . \n ويجوز بقرار من مجلس الادارة استحداث ما قد يقتضيه العمل من وظائف جديدة او الغاء وظائف قائمة. \n ويجوز اعادة تقييم وتوصيف الوظائف في ضوء حاجة العمل ."},
    {
        "section": "الفصل الاول (الاحكام العامة)",
        "number": "2",
        "title": "توظيف الخبراء الوطنيين والاجانب ",
        "detail":
            "لرئيس مجلس ادارة الهيئة توظيف الخبراء الوطنيين والاجانب ومن يقومون باعمال مؤقته عارضه او موسمية والعاملين المتدرجين بما يتفق ونشاط الهيئة ووفقا للنظام المرافق."},
    {
        "section": "الفصل الاول (الاحكام العامة)",
        "number": "3",
        "title": "طرق شغل الوظائف",
        "detail":
            "يكون شغل الوظائف بمراعاة استيفاء الشروط اللازمة عن طريق التعيين او الترقية او النقل او الندب او الاعارة ."},
    {
        "section": "الفصل الاول (الاحكام العامة)",
        "number": "4",
        "title": "اختصاصات لجان شئون العاملين وتشكيلها ",
        "detail":
            "تختص لجان شئون العاملين ببحث كافة شئون العاملين شاغلي الدرجة الاولى فما دونها من تعيين ونقل وترقية ومنح العلاوات الدورية والتشجيعية واعتماد تقارير الكفاية عنهم وغير ذلك مما تنص عليه هذه اللائحة. كما تختص بالنظر في كل ما يرى رئيس مجلس الادارة او صاحب اختصاص اعتماد قراراتها من موضوعات. \n وتشكل لجنة شئون العاملين العليا برئاسة الهيئة بقرار من رئيس مجلس الادارة من ثلاثة اعضاء على الاقل وخمسة على الاكثر وعلى ان يكون من بينهم احد اعضاء النقابة العامة يختاره مجلس ادارتها ويجوز تشكيل اكثر من لجنة حسبما تقتضيه حاجة العمل وفي ضوع الهيكل التنظيمي للهيئة وتعتمد قراراتها من رئيس مجلس الادارة وتشكل لجنة شئون العاملين الفرعية بالمناطق او الادارات بقرار من مدير المنطقة او الادارة على الوجه السابق على ان يكون من بين اعضائها احد اعضاء اللجنة النقابية يختاره مجلس ادارتها ."},
    {
        "section": "الفصل الاول (الاحكام العامة)",
        "number": "5",
        "title": "اعتماد قرارات لجان شئون العاملين ",
        "detail":
            "ترسل لجنة شئون العاملين قراراتها الى المختص باعتمادها خلال اسبوع. فاذا لم يعتمدها ولم يبد اعتراضا عليها خلال ثلاثين يوما من تاريخ وصولها اليه اعتبرت نافذة. اما اذا اعترض على اقتراحاتها كلها او بعضها خلال هذه المدة فيجب ان يبدي كتابة الاسباب المبررة لذلك. ويعيد ما اعترض عليه الى اللجنة لاعادة بحثه في ضوع هذه الاسباب ويحدد لها اجلا البت فيه فاذا انقضى هذا الاجل دون ان تبدي اللجنة رايها اعتبر راي المختص بالاعتماد نافذا. اما اذا تمسكت برايها خلال الاجل المحدد فترسل اقتراحاتها الى المختص بالاعتماد لاتخاذ ما يراه بشانها خلال المدة المشار اليها ويعتبر قراره في هذه الحالة نهائية ."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "6",
        "title": "بداية وطرق التعيين",
        "detail":
            "يكون التعيين ابتداء في ادنى وظائف المجموعة النوعية\n ويكون التعيين بالامتحان فيما عدا الوظائف التي يحددها رئيس مجلس الادارة. ويضع رئيس مجلس الادارة النظم الخاصة بالامتحان \n ولا يسري ذلك على التعيين في الوظائف العليا ولا على اعادة التعيين في ذات المجموعة الوظيفية كذلك لا يسري على التعيين في غير ادنى الدرجات الا في الاحوال التي يحددها رئيس مجلس الادارة ومع ذلك يجوز التعيين في غير ادنى وظائف المجموعة النوعية او بمرتب يزيد على اول مربوطها طبقا لما تسفر عنه نتيجة الامتحان. ويحدد رئيس مجلس الادارة بقرار منه الوظائف التي يسري عليها ذلك. كما يحدد نظام الامتحان ويضع مجلس الادارة بقرار منه اسس تحديد الدرجة والمرتب ."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "7",
        "title": "سلطة التعيين",
        "detail":
            "يكون التعيين في الوظائف العليا بقرار من الوزير ، ويكون التعيين في الوظائف الاخرى بقرار من رئيس مجلس الادارة او من يفوضه بناء على توصية لجنة شئون العاملين."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "8",
        "title": "الاعلان عن الوظائف",
        "detail":
            "فيما عدا الوظائف العليا يكون التعيين في الوظائف الشاغرة عن طريق الاعلان عنها ويكون الاعلان بالصحف اليومية او داخل الهيئة حسبما يحدده رئيس مجلس الادارة . ويتضمن الاعلان البيانات المتعلقة بالوظيفة والشروط الواجب توافرها في المتقدم لها."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "9",
        "title": "اختيار المرشحين للتعيين",
        "detail":
            "يكون التعيين في الوظائف التي تشغل بامتحان بحسب الاسبقية الواردة بالترتيب النهائي النتائج الامتحان وعند التساوي في الترتيب يعين الاعلى مؤهلا فالاقدم تخرجا فالاكبر سناً \n يكون وتسقط حقوق من لم يدركه الدور للتعيين بمضي سنه من تاريخ اعتماد نتيجة الامتحان من السلطة المختصة . ويجوز التعيين من القوائم التي مضي عليها اكثر من سنة اذا لم توجد قوائم اخري صالحه للترشيح منها وذلك خلال السته اشهر التالية لانقضاء السنة وذلك كله مع عدم الاخلال باولوية المقررة للمجندين ولمن اتموا الخدمة الالزامية طبقا لقانون الخدمة العسكرية والوطنية رقم ۱۲۷ لسنة ۱۹۸۰. \n ويكون التعيين في الوظائف التي تشغل بدون امتحان علي الوجه الآتي :۔ \n اذا كانت الشهادة الدراسية احد الشروط الواجب توافرها فيمن يشغل الوظيفة فتكون اولوية التعيين لصاحب المؤهل الاعلى . وعند التساوي في المؤهل تكون الاولوية للاعلي في مرتبة الحصول علي الشهادة الدراسية فالاقدم تخرج فالاكبر سنا.\n فاذا كانت الخبرة في المطلوبة فيكون التعيين طبقا لمدد الخبرة ، وعند التساوي للاكبر سنة .\n "},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "10",
        "title": "شروط التعيين",
        "detail":
            "يشترط فيمن يعين في احدى الوظائف :۔\n 1- ان يكون مصري الجنسية او متمتعا بجنسية احدى الدول العربية التي تعامل جمهورية مصر العربية بالمثل بالنسبة الي تولي الوظائف العامة . \n 2- ان يكون محمود السيرة حسن السمعة\n 3- الا يكون قد سبق الحكم عليه بعقوبة جناية في احدى الجرائم المنصوص عليها في قانون العقوبات او ما يماثلها من جرائم منصوص عليها في القوانين الاخرى او بعقوبة مقيده للحرية في جريمة مخلة بالشرف او الامانة ما لم يكن قد رد اليه اعتباره ، ومع ذلك فاذا كان الحكم مشمولا بوقف تنفيذ العقوبة جاز التعيين بموافقة رئيس مجلس الادارة واذا كان قد حكم عليه لمره واحده فلا يحول الحكم دون التعيين الا اذا قدرت لجنة شئون العاملين بقرار مسبب من واقع اسباب الحكم وظروف الواقعة ان تعيين العامل يتعارض مع مقتضيات الوظيفة او طبيعة العمل .\n 4- الا يكون قد سبق فصله من الخدمة بقرار او حكم تاديبي نهائي ما لم تمض علي صدوره اربع سنوات على الاقل .\n 5- ان يكون مستوفي لاشتراطات شغل الوظيفة \n 6- ان تثبت لياقته الصحية للوظيفة بمعرفة الجهة الطبية المختصة . وذلك فيما عدا التعيين في الوظائف العليا ، ويجوز الاعفاء من شرط اللياقة الطبية بقرار من رئيس مجلس الادارة او من يفوضه .\n 7- الا يقل سنه عند صدور قرار التعيين عن ثماني عشر سنة ميلادية ( فيما عدا الصبية والاشراقات فلا يقل السن عن ثلاث عشر سنه ولا تزيد علي ستة عشر سنه ).\n 8- ان يكون ملما بالقراءة والكتابة .\n "},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "11",
        "title": "تقييم المؤهلات العلمية",
        "detail":
            "يسري علي تقييم المؤهلات العلمية الوطنية والاجنبية النظم المقررة لذلك في الدولة."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "12",
        "title": "عدم استلام العمل بعد التعيين",
        "detail":
            "اذا لم يتسلم العامل المعين العمل خلال شهر من تاريخ اخطاره بقرار التعيين دون عذر مقبول اعتبر قرار التعيين كان لم يكن ولا يسري ذلك على العامليين الخاضعين لنظم التكليف ."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "13",
        "title": "الاختبار بعد التعيين والصلاحية",
        "detail":
            "فيما عدا التعيين في الوظائف العليا ، يوضع العامل المعين لاول مره تحت الاختبار لمدة ستة اشهر من تاريخ تسلمه العمل ، ويفصل في صلاحيته خلال الشهر التالي لانتهاء مده الاختبار .\n ومع ذلك فاذا اتضح عدم صلاحيته في اي وقت خلال مده الاختبار انهيت خدمته بقرار من رئيس مجلس الادارة .\n فاذا ثبتت صلاحيته بعد انتهاء مدة الاختبار اصبح التعيين نهائيا والا انتهت خدمته بانتهاء مدة الاختبار ومع ذلك يجوز مد مدة الاختبار ستة اشهر اخرى مع بقائه في نفس عمله او نقله الى عمل اخر . فاذا لم تثبت صلاحيته عند انتهائها انتهت خدمته من تاريخ انتهاء مدة الاختبار .\nويستحق العامل تعويضا عن العمل الذي اداه بين انتهاء مدة الاختبار وبين تاريخ اخلاء طرفه بعد ابلاغه بقرار انهاء خدمته يعادل المرتب الذي كان يصرف له .\nواذا احيل العامل الى التحقيق اثناء مدة الاختبار  امتدت هذة المدة بالقدر المقابل لمدة التحقيق حتى البت فيه وتخرج من حساب مدة الاختبار مدد الوقف عن العمل وكذلك مدد الانقطاع عن العمل ولو بعذر اذا جاوز مجموعها خمسة عشر يوماً.\nويبدا حساب مدة الاختبار في الوظائف التي تقضي تاهيلاً خاصاً من تاريخ ممارسة العمل بعد انتهاء فترة التاهيل."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "14",
        "title": "اعادة التعيين",
        "detail":
            "معدلة بالقرار رقم ٤٤٦٢ / ٢١١ - ٢٠٠٥ (سكه حديد) كالتالى : إستثناء من حكم المادتين ٦ ، ٨ من هذه اللائحة يجوز إعادة تعيين العامل في وظيفته السابقة التى كان يشغلها أو في وظيفة أخرى في ذات المجموعه الوظيفية بذات أجره الأصلى الذى كان يتقاضاه مع الإحتفاظ له بالمده التى قضاها في وظيفته السابقة في الأقدمية وذلك إذا توافرت فيه الشروط المطلوبة لشغل الوظيفة التى يعاد التعيين عليها على أن يكون التقدير الأخير المقدم عنه في وظيفته السابقة بمرتبة جيد جداً على الأقل وفي خلال ستين يوماً من تاريخ صدور القرار الصادر بإنهاء خدمته ويكون إعادة التعيين في وظيفة أخرى تعييناً جديداً."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "15",
        "title": "مدة الخبرة العملية",
        "detail":
            "يدخل في حساب مده الخبرة العملية للعاملين في الهيئة المدد التالية :\n 1- المدد التي تقضي باحدي الوزارات والمصالح والاجهزة التي لها موازنة خاصة بها ووحدات الحكم المحلي والهيئات العامة وشركات القطاع العام . \n 2- مدد ممارسة المهن الحرة الصادرة بتنظيم الاشتغال بها قانون من قوانين الدولة ، ويعتد في ذلك بالمدة اللاحقة لتاريخ القيد بعضوية النقابة التي تضم العاملين بهذه المهنة .\n 3- المدد التي تقضي باحدى الجمعيات او الشركات المساهمة الصادر بانشائها قوانين او مراسيم او قرارات جمهورية وكذلك الشركات المنشاة طبقا لقانون رقم 43 لسنه ۱۹۷۴ بشان استثمار المال العربي والاجنبي والمناطق الحرة.\n 4- المدد التي تقضي في حكومات الدول العربية.\n 5- المدد التي تقضي في احدي الهيئات والمنظمات الدولية التي تشترك فيها جمهورية مصر العربية او تنضم اليها . \n 6- المدد التي تقضي بالمصارف التي تقبل الحكومة ضمانتها ."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "16",
        "title": "شروط حساب مدة الخبرة العملية",
        "detail":
            "يشترط الحساب المدد المشار اليها في المادة السابقة ما ياتي :۔\n 1- مدد العمل في الوزارات والمصالح والاجهزة التي لها موازنة خاصة بها ووحدات الحكم المحلي والهيئات العامة وشركات القطاع العام تحسب كامله سواء كانت، متصلة ومنفصله متي كانت قد قضيت في وظيفه لها نفس طبيعة عمل الوظيفة المرشح للتعين بها ومعادله لها في الدرجة التي يعاد التعيين عليها ، ويدخل في ذلك مدد التكليف في الوظائف المدنية ، واذا كانت قد قضيت باليومية او المكافاة فيتحقق تعادل الدرجة علي اساس قیمه المكافاة اوالاجر اليومي مضروبا في ۲6 يوما مقارنا باول مربوط الدرجة المعاد التعيين عليها .\n 2- مدد التمرين التي تقضي القوانين واللوائح بضرورة تمضيتها بعد الحصول على المؤهل العلمي كشرط لمزاولة المهنة تحسب بالكامل مده خبره في الوظيفة التي يعين فيها الموظف على الوجه السابق طبقا للاوضاع التي يعتبر بها لمزاولة المهنة .\n 3- مدد العمل التي تقضي في غير الوزارات والمصالح والاجهزة ذات الميزانيات الخاصة بها ووحدات الحكم المحلي والهيئات العامة وشركات قطاع الاعمال العام سواء كانت متصلة اومنفصله تحسب وفقا لما تقرره لجنة شئون العاملين في ضوء المستندات المقدمة اليها وبالشروط الاتية :\n ا- الا تقل المدة السابقة عن سنه.\n ب - ان تكون طبيعة العمل فيها متفقه مع طبيعة عمل الوظيفة التي يعين فيها العامل.\n 4- مدد العمل التي تقضي في حكومات الدول العربية تحسب كامله بشرط الا تقل عن سنه وان تكون طبيعة العمل فيها تتفق مع طبيعة عمل الوظيفة التي يعين فيها العامل حسبما تقرره الجنة شئون العاملين .\n 5- في جميع الاحوال السابقة يجب ان يقدم بيان مده الخبرة السابقة مصحوبا بالمستندات اللازمة لا ثباتها ضمن مسوغات التعيين .\n "},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "17",
        "title": "الاجر بعد ضم مدة الخبرة العملية",
        "detail":
            "العامل الذي حسبت له مده خبره عمليه عند تعيينه طبقا للمادتين السابقتين يمنح عند التعيين بداية اجر الدرجة المقررة للوظيفة المعين عليها مضافا اليه قيمه علاوة من علاوات درجة الوظيفة عن كل سنة من سنوات الخبرة التي يتقرر حسابها والتي تزيد علي الحد الادنى للخبرة المطلوب توافرها لشغل الوظيفة وبشرط الا يسبق زميله المعين في الهيئة في وظيفة لها نفس وطبيعة وظيفته وعلي درجه من نفس درجتها في التاريخ الفرضي لبداية الخبرة المحسوبة سواء من حيث الاقدمية في درجة الوظيفة او الاجر ."},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "18",
        "title": "تسوية الحاله الوظيفية",
        "detail":
            "يجوز للسلطة المختصة تعيين العاملين الذين يدخلون الخدمة بدون مؤهل ثم يحصلون علي مؤهل اثناء الخدمة والعاملين الحاصلين على مؤهل دراسي وعينوا علي وظيفه لا تتطلب مؤهلا دراسية او لا تتطلب ذات المؤهل الدراسي الذي كانوا يحملونه وقت تعيينهم وكذا العاملين الحاصلين اثناء الخدمة على مؤهلات اعلى وذلك في الوظائف الخالية بالهيئة والتي تكون المؤهلات التي يحصلون عليها متطلبه لشغلها متي توافرت فيهم الشروط اللازمة وفقا لجداول التوصيف والترتيب المعمول بها مع استثنائهم من شرطي الاعلان والامتحان اللازمين لشغل هذه الوظائف ويسري هذا الحكم على العاملين الذين يحصلون اثناء خدمتهم بالقطاع العام او بجهات ذات نظم وظيفية خاصة على مؤهلاتهم اذا عينوا او نقلوا الى الهيئة كما يسري هذا الحكم على العاملين الذين حصلوا على مؤهلات اعلى اثناء الخدمه وعينوا بها عن طريق المسابقات واللجنه الوزارية للقوى العاملة.\nيمنح العامل الذي يعين وفقا لحكم الفقرة السابقة اول مربوط درجة الوظيفة المعين عليها و علاوة من علاواتها - او مرتبة السابق مضافا اليه هذه العلاوة ايهما اكبر وان تجاوز نهاية مربوط درجة الوظيفة المعين عليها.\nوتحسب لمن يعين وفقا لحكم هذه المادة من حمله المؤهلات العليا بعد تعيينه بوظيفة تخصصية اقدمية تساوي نصف المدة التي قضاها بالعمل الفني والكتابي قبل التعيين بالمؤهل العالي بحد اقصى خمس سنوات - مع عدم الاخلال بالقرارات الصادرة بالترقية قبل تاريخ العمل بهذا القانون - ويسري حكم هذه الفقرة علي من عين منهم بالدرجة الثالثة التخصصية عن طريق المسابقات او اللجنة الوزارية للقوى العاملة ولو كان تعيينهم سابقا علي ۱۲ اغسطس سنه ۱۹۸۳ .\n اذا اختار العامل الحاصل علي مؤهل عالي اثناء الخدمة الاستمرار في المجموعة الفنية او الكتابية يمنح علاوة من علاوات الدرجة التي يشغلها ويعاد ترتيب الاقدمية في هذه المجموعة بحيث يسبق من لم يحصل علي مؤهل اعلي اثناء الخدمة ويكون له الافضلية عند الترقية في حالة التساوي .\n كما يجوز تعيين العاملين المعينين بمكافات شاملة علي اعتمادات الاجور وفقا لاحكام التاشيرات العامة للموازنة العامة للدولة والهيئات الاقتصادية الذين مضي على تعيينهم بهذه الصفة ثلاثة سنوات علي الاقل في الوظائف الشاغرة بدرجات بداية التعيين بالهيئة اذا توافرت فيهم شروط شغلها وذلك بعد موافقة الجهاز المركزي للتنظيم والادارة .\n مُعَدلة بالقرار الوزاري رقم 15/2870-2002/276(سكه حديد)"},
    {
        "section": "الفصل الثاني (في التعيين)",
        "number": "19",
        "title": "الاقدمية في الوظيفة",
        "detail":
            "معدلة بالقرار الوزارى رقم ٢٨٧٠ / ١٥ - ٢٧٦ / ٢٠٠٢ (سكه حديد) كالآتى : - يجوز للسلطة المختصه تعيين العاملين الذين يدخلون الخدمه بدون مؤهل ثم يحصلون على مؤهل أثناء الخدمه والعاملين الحاصلين على مؤهل دراسى وعينوا على وظيفة لا تتطلب مؤهلات دراسية أو لا تتطلب ذات المؤهل الدراسى الذى كانوا يحملونه وقت تعيينهم وكذا العاملين الحاصلين أثناء الخدمه على مؤهلات أعلى وذلك في الوظائف الخاليه بالهيئة والتى تكون المؤهلات التى يحصلون عليها متطلبه لشغلها متى توافرت فيهم الشروط اللازمه وفقاً لجداول التوصيف والترتيب المعمول بها مع إستثنائهم من شرطى الإعلان والإمتحان اللازمين لشغل الوظائف ويسرى هذا الحكم على العاملين الذين يحصلون أثناء خدمتهم بالقطاع العام أو بجهات ذات نظم وظيفيه خاصه على مؤهلاتهم إذا عينوا أو نقلوا إلى الهيئة كما يسرى هذا الحكم على العاملين الذين حصلوا على مؤهلات أعلى أثناء الخدمة وعينوا بها عن طريق المسابقات أو اللجنه الوزارية للقوى العاملة. - يمنح العامل الذى يعين وفقاً لحكم الفقرة السابقة أول مربوط درجة الوظيفة المعين عليها وعلاوة من علاوتها أو مرتبه السابق مضاف إليه هذه العلاوة أيهما أكبر وأن تجاوز نهاية مربوط درجة الوظيفة المعين عليها. - وتحسب لمن يعين وفقاً لحكم هذه المادة من حصلة المؤهلات العليا بعد تعيينه بوظيفه تخصصيه أقدميه تساوى نصف المدة التى قضاها بالعمل الفنى أو الكتابى قبل التعيين بالمؤهل العالى بحد أقصى خمسة سنوات مع عدم الإخلال بالقرارات الصادرة بالترقية قبل تاريخ العمل بهذا القانون ويسرى حكم هذه الفقرة على من عين منه بالدرجة الثالثة التخصصية عن طريق المسابقات أو اللجنة الوزارية للقوى العامله ولو كان تعيينهم سابقاً على ١٢ أغسطس سنة ١٩٨٣. - إذا إختار العامل الحاصل على مؤهل عالى أثناء الخدمة الإستمرار فى المجموعة الفنية أو الكتابية يمنح علاوات الدرجة التى يشغلها ويعاد ترتيب الأقدميه في هذه المجموعة بحيث يسبق من لم يحصل على مؤهل أعلى أثناء الخدمه ويكون له الأفضليه عند الترقية في حال التساوى. - كما يجوز تعيين العاملين المعينين بمكافآت شامله على إعتمادات الأجور وفقاً لأحكام التأشيرات العامه للموازنه العامة للدولة والهيئات الاقتصاديه الذين مضى على تعيينهم بهذه الصفه ثلاث سنوات على الأقل في الوظائف الشاغرة بدرجات بداية التعيين بالهيئة إذا توافرت فيهم شروط شغلها وذلك بعد موافقة الجهاز المركزى للتنظيم والإدارة."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "20",
        "title": "اجر الوظيفة",
        "detail":
            "تحدد اجور الوظائف لكل درجه وبدايتها ونهايتها وفقا للجدول المرافق ."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "21",
        "title": "بدل تمثيل ",
        "detail":
            "يمنح بدل تمثيل لشاغلي الوظائف المبينة بالجدول المرفق وبالفئات المحددة به.\n ويصرف هذا البدل لشاغل الوظائف المقررة لها ، وفي حالة خلوها لمن يقوم باعبائها ."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "22",
        "title": "الاجر الاضافي ",
        "detail":
            "يستحق العامل اجرا اضافيا عن تكليفه باعمال اضافيه في غير الاوقات المحددة للعمل طبقا للنظام وبالفئات التي يحددها رئيس مجلس الادارة ."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "23",
        "title": "بدل طبيعة العمل ",
        "detail":
            "تحدد بقرار من رئيس مجلس الادارة الوظائف التي تقتضي طبيعة عملها منح شاغلها بدل طبيعة عمل حسبما تفتضيه ظروف ادائها او ما قد يصاحب ادائها من مخاطر.\nويمنح البدل بالفئات وبالشروط التي يصدر بها قرار من مجلس الادارة ، وفي حدود الحد الاقصى الذي يقرره رئيس مجلس الادارة ."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "24",
        "title": "المزايا العينية ",
        "detail":
            "تحدد بقرار من رئيس مجلس الادارة المزايا العينية التي تمنح لبعض العاملين الذين تقتضي طبيعة عملهم تقرير هذه المزايا ."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "25",
        "title": "بدل اقامة ",
        "detail":
            "يستحق العامل بدل اقامه على الوجه المقرر بالنسبة للعاملين المدنيين بالدولة ."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "26",
        "title": "البدلات المهنية ",
        "detail":
            "يمنح العاملون بالهينة البدلات المهنية المقررة للعاملين المدنيين بالدولة دون اخلال باستحقاقهم للبدلات الاخرى المقررة حاليا بالهيئة او تلك التي تقررها الهيئة."},
    {
        "section": "الفصل الثالث (في الاجور والبدلات و المزايا العينية)",
        "number": "27",
        "title": "مزايا الدبلوم والماجستير والدكتوراة ",
        "detail":
            "يمنح العاملون بالهينة الحاصلون على درجات علمية اعلى من درجتي البكالوريوس والليسانس المزايا المقررة لا قرانهم وفقا للقواعد المقررة للعاملين المدنيين بالدولة."},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "28",
        "title": "كيفية اداء العمل",
        "detail":
            "علي العامل اداء العمل المكلف به بالدقة المطلوبة وفي المواعيد المحددة لذلك وفقا المعدلات الاداء المقررة لوظيفته ، وعليه اداء كل ما يكلف به من اعمال سواء اكانت تدخل في اختصاص وظيفته او غيرها ."},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "29",
        "title": "معيار ومراتب كفاية الاداء",
        "detail":
            "يعتبر الاداء العادي هو المعيار الذي يؤخذ اساسيا لقياس كفاية الاداء ويكون تقدير الكفاية بمرتبه ممتاز او جيد جدا او جيد او مقبول او ضعيف ويجب ان يكون التقرير بمرتبتي ممتاز او ضعيف مسببا ومحددا لعناصر التميز او الضعف التي ادت اليه ولا يجوز اعتماد التقرير الا باستيفاء ذلك.\nوتحدد مراتب الكفاية على الوجه التالي :۔\n1- من ۵۰ الي اقل من 65 درجه بمرتبة متوسط . \n2- من 65 الي اقل من 8۰ درجه مرتبه جيد .\n3- من ۸۰ الي اقل من ۹۰ درجه بمرتبه جيد جدا .\n4- من ۹۰ الي ۱۰۰ درجه بمرتبه ( ممتاز ).\n"},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "30",
        "title": "مراحل كفاية الاداء",
        "detail":
            "يخضع لنظام تقارير الكفاية جميع العاملين عدا شاغلي الوظائف العليا ويوضع التقرير عن سنه تبدا من اول يناير الي اخر ديسمبر التالي ، ويقدم خلال شهري يناير وفبراير ، ويعتمد من لجنة شئون العاملين المختصة خلال شهر مارس .\nويعلن العامل الذي قدرت كفايته بمرتبة ضعيف بتقرير کفایته خلال عشره ايام من تاريخ اعتماده . وله التظلم منه خلال خمسة عشر يوما من تاريخ اعلانه . ويكون التظلم من قرار لجنة شئون العاملين الفرعية الي لجنة شئون العاملين العليا بالهيئة، والتظلم من قرار لجنه شئون العاملين العليا بالهيئة امام لجنة تشكل لهذا الغرض بقرار من رئيس مجلس الادارة برئاسه احد نواب رئيس مجلس الادارة و احد مديري الهيئه و احد اعضاء مجلس ادارة النقابة العامة من غير من اشتركوا في وضع التقرير او اعتماده ، وعلى اللجنة في جميع الاحوال ان تفصل في التظلم خلال شهر علي الاكثر من تاريخ تقديمه."},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "31",
        "title": "مُعِد تقرير كفاية الاداء",
        "detail":
            "يُعَدُ تقرير الكفاية عن العامل رئيسة المباشر ، ثم يبدي كل من المدير المحلي والرئيس الاعلى رايه كتابه في التقرير ، ثم يعرض على لجنة شئون العاملين المختصة لتحديد درجه الكفاية التي تقررها بمراعاة عناصر التقرير وما لديها من بيانات عن العامل.\nويراعي في وضع التقرير جميع البيانات المتصلة باداء العامل لعمله والاوراق التي يتصل عملة بها وظروف اداء العمل ويجب ان يكون قرار اللجنة مسببا اذا اختلف تقريرها عن تقرير الرؤساء ، ويصدر قرار من رئيس مجلس الادارة بتحديد الرئيس المباشر والمدير المحلي والرئيس الاعلى ."},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "32",
        "title": "اخطار العامل بطريقة ادائه لعمله طوال فترة كفاية الاداء",
        "detail":
            "ويراعي علي الرئيس المباشر اخطار العامل اولا باول بكافه الملاحظات على عمله وكيفية ادائه خاصة ما يتصل به من نقص او تقصير او تراخ ، وكذلك ما قد يتسم به عمله من اوجه الامتياز او الكفاية الخاصة ، وتودع في ملف خدمته . ويجب ان يتضمن التقرير السنوي عن هذه الملاحظات ."},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "33",
        "title": "شرط تقدير كفاية الاداء الضعيف",
        "detail":
            "يجب ان يستند تقدير كفاية العامل بمرتبة ضعيف الى ما يثبت سبق اخطاره كتابه كل ثلاثة اشهر من الرئيس المختص باوجه الضعف في مستوي ادائه لعمله خلال الفترة المحرر عنها التقرير وكذلك الملاحظات الاخرى التي تؤثر في تقدير الكفاية ."},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "34",
        "title":
            "تقدير كفاية المجند واعضاء النقابة والمعار والمُوفَد في بعثه والحاصل على اجازه خاصه او دراسيه والمريض",
        "detail":
            "بالنسبة للعامل المجند تقدر كفايته بمرتبه جيد جدا حكما . فاذا كانت كفايته في العام السابق بمرتبه ممتاز اعتبر كفايته بمرتبه ممتاز حكما ، كما يعتبر العامل المستدعي للاحتياط او المستبقي كانه حصل على تقرير كفاية بمرتبه ممتاز حكما .\nوتحدد مرتبه كفاية اعضاء المنظمات النقابية بما لا يقل عن مرتبه كفايتهم في السنه السابقة على انتخابهم ، على انه اذا كان تقرير الكفاية في السنة السابقة على الانتخاب پختلف بوجه ظاهر عن التقارير السابقة عليه يعين اعادة النظر في خلال شهرين على الاكثر من تاريخ الانتخاب بمعرفه لجنة تشكل بقرار من رئيس مجلس الادارة برئاسة احد نواب رئيس مجلس الادارة و عضوين من كبار العاملين بالهيئة وعضوين من مجلس ادارة النقابة العامة يختارهما هذا المجلس.\nواذا طرات بعد انتخابه اسباب تؤثر علي تقرير كفاية بما ينزل بهذا التقرير على وجه ظاهر يعين اعتماد التقرير من اللجنة المذكورة . ويكون التظلم من قرارها في هذه الحالة الى لجنة تشكل بقرار من رئيس مجلس الادارة برئاسة اقدم نواب رئيس مجلس الادارة وعضوية نائبي رئيس مجلس الادارة وعضوين من مجلس ادارة النقابة العامة غير من اشتركا في اعتماد التقرير.\nولا يوضع تقرير كفاية عن عضو المنظمات النقابية المتفرغ للعمل النقابي ، ويستصحب اثار تقرير الكفاية الذي حصل عليه قبل تفرغه\nولا يوضع تقرير كفاية عن العامل المعار او الموفد في بعثه او الحاصل علي اجازة خاصة او اجازة دراسية عن مدة الاعارة او البعثة او الاجنة المشار اليها ويستصحب اثار آخر تقرير كفاية حصل عليه قبل الاعارة او البعثة او الاجازة المذكورة ومع ذلك فاذا كانت الاعارة الي احدي جهات الحكومة او القطاع العام فيؤخذ التقرير الذي تضعه الجهة المستعيرة في الاعتبار عند منح العلاوات الدورية او الترقية اثناء مدة الاعارة كما يجوز للجنة شئون العاملين بعد انتهاء مدة الاعارة الاعتداد به.\nوتضع التقرير عن العامل المنتدب الجهة التي امضي بها الجزء الاكبر من السنه .\nواذا استطال مرض العامل الذي يحول بينه وبين اداء العمل لمده ثمانية اشهر او اكثر فلا يوضع عنه تقرير كفاية ، ويستصحب اثار تقرير كفايته عن العام السابق علي مرضه بالنسبة الي استحقاق العلاوة او الترقية ."},
    {
        "section": "الفصل الرابع (في تقدير كفاية الاداء)",
        "number": "35",
        "title": "نتيجة تقدير كفاية ضعيف",
        "detail":
            "يعرض امر العامل الذي حصل على تقدير كفاية بمرتبة ضعيف على لجنة شئون العاملين التقدير منحه فرصه في ذات عمله او نقله الى عمل اخر يناسب قدراته، فاذا قدرت كفايته عن السنة التالية بمرتبة ضعيف انتهت خدمته في اليوم التالي لصيرورة التقرير نهائيا مع حفظ حقه في المعاش او المكافاة ."},
    {
        "section": "الفصل الخامس (في العلاوات)",
        "number": "36",
        "title": "استحقاق العلاوة الدورية",
        "detail":
            "يستحق العامل الذي يحسن اداء واجبات وظيفته على الوجه المقرر بكفاية وفي المواعيد المناسبة علاوة دورية بالفئة المقررة لدرجة الوظيفة التي يشغلها وفقا لجدول الاجور بحيث لا يجاوز نهاية الاجر المقرر لدرجة وظيفته، وتستحق العلاوة الدورية في اول يوليو من كل عام بشرط انقضاء سنة على تاريخ التعيين او تاريخ استحقاق العلاوة الدورية السابقة. ويسري ذلك على من يعاد تعيينه دون فاصل زمني.\nاما من يعاد تعيينه بفاصل زمني فيستحق العلاوة من اول يوليو التالي لانقضاء سنة من تاريخ اعادة التعيين. ولا تغير الترقية من موعد استحقاق العلاوة الدورية. ويصدر بمنح العلاوة قرار من رئيس مجلس الادارة او من يفوضه.\n"},
    {
        "section": "الفصل الخامس (في العلاوات)",
        "number": "36مكرر",
        "title": "العلاوه الدورية بعد الوصول للحد الأقصى للأجر",
        "detail":
            " اذا امضى العامل ثلاث سنوات دون استحقاق علاوه دورية لوصول اجره للحد الاقصى المسموح به وفقا للقوانين المعمول بها يمنح علاوه اضافيه بفئة العلاوة المقررة لدرجة الوظيفة وذلك في أول يوليو التالي لمضي المدة المذكورة بشرط ألا يجاوز أجره بهذه العلاوه الربط المالي الثابت لدرجة الوظيفة الأعلى مباشرة "},
    {
        "section": "الفصل الخامس (في العلاوات)",
        "number": "37",
        "title": "حساب العلاوه الدورية بناء على تقدير الكفاية",
        "detail":
            "تستحق العلاوة الدورية بالنسبة الكفاية في اداء العمل بانتظام على الوجه الاتي:۔\n* العامل الحاصل على تقرير كفاية بمرتبة جيد فاكثر ۱۰۰ % من قيمة العلاوة. \n* العامل الحاصل على تقرير كفاية بمرتبة وسط ۷5 % من قيمة العلاوة.\n* العامل الحاصل على تقرير كفاية بمرتبة ضعيف .5 % من قيمة العلاوة. اذا كان مستوي اداعه لعمله لا يقل عن 50 % من معدلات الاداء المقررة لوظيفته. وبشرط الا يقل التقرير الرقمي لكفايته 45 درجه والا حرم من العلاوة."},
    {
        "section": "الفصل السادس (في الحوافز)",
        "number": "38",
        "title": "العلاوة التشجيعية",
        "detail":
            "لرئيس مجلس الادارة منح العامل الذي قام بجهد خاص في اداء ما اسند اليه من عمل او حقق رفعة لمستوى اداء العمل او اقتصاد في النفقات او غير ذلك من اوجه التميز التي تعود على العمل بالفائدة علاوة تشجعيه تعادل العلاوة الدورية المقررة له حتى ولو كان قد تجاوز نهاية الاجر المقرر لوظيفته ولا يمنع منح هذه العلاوة من استحقاق العلاوة الدورية في موعدها.\nويكون منحها على الوجه الآتي:-\nاولا: بالنسبة الى العامليين الخاضعين لنظام تقارير الكفاية يشترط ما يلي:۔\n1- ان تكون كفاية العامل قد قدرت بمرتبة ممتاز في العامين الاخيرين. \n2- الا يمنح العامل هذه العلاوة اكثر من مره كل سنتين.\n3- الا يزيد عدد العامليين الذين يمنحون هذه العلاوة في سنة واحدة على ۱۰% من عدد العاملين في وظائف كل درجة من كل مجموعة نوعية على حدة، ويجوز جبر كسور نسبة الدرجات التي تزيد على 4,. من الدرجة الى الواحد الصحيح من الدرجة وبحيث لا يقل العدد في اي درجة مهما كان عددها عن واحد منهم.\nثانيا: بالنسبة الى العاملين شاغلي الوظائف العليا يكون منحها لهم بقرار من الوزير بناء على اقتراح رئيس مجلس الادارة في حدود النسبة التي يقررها مجلس الادارة سنوية، على ان لا يمنح العامل هذه العلاوة اكثر من مرة كل سنتين.\nثالثا: يمنح العامل الذي يحصل اثناء الخدمة على درجات علمية اعلى من مستوى الدرجة الجامعية الاولى تتفق وطبيعة عمله بالهيئة ومع التخصصات التي يحتاجها العمل بها العلاوة المشار اليها وفقا للنظام الذي يقرره مجلس الادارة."},
    {
        "section": "الفصل السادس (في الحوافز)",
        "number": "39",
        "title": "معدلات اداء العمل وحافز رفع مستوى الاداء",
        "detail":
            "يحدد مجلس الادارة معدلات اداء العمل لانواع وظائف الهيئة المختلفة من حيث الكيف والكم ووقت الانجاز في ضوء ظروف العمل بالجهات المختلفة بالهيئة . وتمنح العامل الذی يرتفع مستوي اداءه عن المعدل المقرر لوظيفته حافزا بنسبة الزيادة في ادائه في حدود ما يقرره مجلس الادارة وبمراعاة الحد الاقصى الذي يقرره رئيس مجلس الادارة ، ويراعى في ذلك ما يعود على الهيئة نتيجة لذلك من زياده في الانتاج او في رفع مستوى الخدمة او تقصير وقت ادائها او تيسير اجراءات العمل وتلافي اسباب شكوي المتعاملين مع الهيئة ای ازالتها في اقصر وقت ممكن .\nوتستحق الحوافز مع مراعاه الشروط السابقة علي الوجه الاتي اذا بلغت الزيادة في الاداء علي المعدل المقرر له :-\n1- بمقدار ۲۰ %منه على الاقل استحق الحوافز بنسبة 15% من الاجر الشهري .\n2- بمقدار % ۳۰منه على الاقل استحق الحافز بنسبه 25 % من الاجر الشهري\n3-بمقدار 40 %منه على الاقل استحق الحوافز بنسبة 40% من الاجر الشهري .\n4-بمقدار % 50منه على الاقل استحق الحافز بنسبه 60 % من الاجر الشهري.\n5-بمقدار 60% منه علي الاقل استحق الحافز بنسبة 75% من الاجر الشهري.\nو لرئيس مجلس الادارة في الاحوال الخاصة التي يكون فيها الزيادة في معدلات الاداء اكثر من ذلك بما يؤثر علي زيادة الانتاج وتقدم العمل على وجه ظاهر ان يمنح حافز يزيد علي ذلك بما لا يجاوز 100% من الاجر الشهري.\n ويتضمن قرار المنح في هذه الحالة بالاضافة الى بيان الزيادة في معدلات الاداء بيان الاثر المترتب على هذه الزيادة المبرر لمنح الحافز ."},
    {
        "section": "الفصل السادس (في الحوافز)",
        "number": "40",
        "title": "تكليف القيام باعباء وظيفة اعلى للتميز في اداء الاعمال",
        "detail":
            "اذا اظهر العامل كفائة خاصه وتميزا ظاهرا في اداء اعمال وظيفته بما يؤهله لتحمل اعباء وظيفية اعلى من وظيفته وان لم يتوفر فيه شروط شغلها او الترقية الى الدرجة المخصصة لها بسبب المدد الزمنية فلرئيس مجلس الادارة ان يكلفه بالقيام باعباء الوظيفة اعلى . وفي هذه الحالة يستحق الميزات المقررة للوظيفة الاعلى من بدلات وغيرها . فاذا احسن القيام باعبائها اخذ ذلك في الاعتبار عند الترقية في نسبة الاختيار بحيث يكون له الاولوية قبل اعمال الاقدمية في نسبة الاختيار ."},
    {
        "section": "الفصل السادس (في الحوافز)",
        "number": "41",
        "title": "حافز رفع مستوى الاداء دون التقيد بحد معين",
        "detail":
            "لرئيس الرئيس مجلس الادارة منح حوافز مالية للعامل الذي يؤدي خدمات او اعمالا ممتازة او يقدم بحوثا او اقتراحات، تساعد على تحسين طريق العمل او رفع كفاءة الاداء او توفير في النفقات ، وكذلك العامل الذي يبذل جهودا غير عادية في اداء عمله وذلك كله دون تقييد باحكام المادة 40 من هذه اللائحة .\nويكون الاختصاص للوزير بالنسبة الي رئيس مجلس الادارة ونوابه ."},
    {
        "section": "الفصل السابع (في الترقيات)",
        "number": "42",
        "title":
            "ترقية العامل الكفء وذو تقدير الكفاية الضعيف والعامل المنقول والحرفي المساعد",
        "detail":
            "تجوز ترقية العامل الذي يؤدي واجبات وظيفته بكفاءة الي الوظيفة التي تعلوها مباشره في الدرجة. في المجموعة النوعية التي ينتمي اليها متي استوفي شروط شغل الوظيفة المرقي اليها ويشترط وجود وظيفه خاليه .\nولا يجوز ترقية العامل الذي قدرت كفايته بمرتبة ضعيف خلال السنة التالية التي قدم التقرير عنها .\nولا يجوز ترقية العامل المنقول الا بعد مضي سنه علي الاقل ما لم يكن النقل بسبب نقل تمويل وظيفته اولم يكن من بين العاملين بالهيئة . من يستوفي الشروط اللازمة للترقية خلال هذه السنة .\nويجوز ترقية مساعدي الصناع ( حرفي مساعد ) بالدرجة السادسة الحرفية الى الدرجة الخامسة الحرفية بوظيفة حرفي ثالث بعد مده لا تقل عن ثلاث سنوات قضيت بوظيفة مساعد صانع بشرط النجاح في الامتحان الفني اللازم ووجود درجات خامسة حرفيه خاليه ."},
    {
        "section": "الفصل السابع (في الترقيات)",
        "number": "43",
        "title": "الترقيه بالاختيار والاقدمية وشروط الترقيه وموانعها",
        "detail":
            "تكون الترقية الي الدرجة الاولي والوظائف العليا بالاختيار وعلي اساس ما يبديه الرؤساء بشان المرشحين لشغل هذه الوظائف وبما ورد بملفات خدمتهم وغيرها من الاوراق المتصلة بعملهم والتي تكشف عن عناصر الامتياز .\nوتكون الترقية الي الوظائف الاخرى بالاقدمية او بالاختيار في حدود النسب المبينة بالجدول المرافق وتحسب النسبة عن كل سنة مالية على حدة ، علي ان يبدا بالجزء المخصص للترقية بالاقدمية ويجوز جبر كسور نسبة الدرجات التي تزيد على (0.4) الي الواحد الصحيح من الدرجة .\nويراعى في شغل الوظائف العليا ووظائف الدرجة الاولى وكذلك الوظائف الاشرافية الي جانب توافر الكفاءة التخصصية اللازمة لشغل الوظيفة المرقي اليها توافر القدرة علي تحمل المسئولية والبت العاجل في الامور وحسم المشاكل في الوقت المناسب علي الوجه المناسب ، وكذلك القدرة علي القيادة والتوجيه والاشراف والمتابعة والتدريب ، والقدرة علي اعداد صف ثان قادر على تحمل مسئولية العمل وقيادته وحسم اموره.\nوتحدد الوظائف الاشرافية بقرار من رئيس مجلس الادارة في ضوء الهيكل التنظيمي للهيئة.\nولا يجوز ان يرقي بالاقدمية عامل قدرت كفايته بمرتبه وسط اذا كان بين من يليه في ترتيب الاقدمية من قدرت كفايته بمرتبه ممتاز ولم تستوعبه النسبة المخصصة بالترقية بالاختيار .\nويشترط للترقية بالاختيار في حدود النسب المشار اليها ان يكون العامل قد قدرت كفايته بمرتبه ممتاز في العامين الاخرين ، ويفضل من حصل علي مرتبه ممتاز في العام السابق مباشره عليهما . فان لم يوجد من بين المرشحين من حصل علي مرتبه ممتاز في العامين الاخرين جاز الاكتفاء بالحصول على تقرير بمرتبه ممتاز في العام الاخير بشرط ان يكون التقريران السابقان عليه بمرتبه جيد جدا وذلك كله مع التقيد بالاقدمية عند التساوي في ذات مرتبه الكفاية ، ودون اخلال بالاولوية المقررة في المادة 41 من هذه اللائحة .\nولرئيس مجلس الادارة بناءا علي اقتراح لجنة شئون العاملين العليا بالهيئه اضافه ضوابط اخري للترقية .\nوفي جميع الاحوال يشترط لترقية العامل ان يجتاز بنجاح التدريب الذي تتيحه له الهيئة ."},
    {
        "section": "الفصل السابع (في الترقيات)",
        "number": "44",
        "title": "قرار الترقيه وآثارها",
        "detail":
            "تكون الترقية الي الوظائف العليا بقرار من وزير النقل ، وتكون الترقية الي باقي الوظائف بقرار من رئيس مجلس الادارة.\nوتعتبر الترقية نافذه من تاريخ صدور القرار بها ، ويستحق العامل بداية الاجر المقرر للوظيفة المرقي اليها او علاوة من علاواتها ايهما اكبر اعتبارا من هذا التاريخ ولا يخل ذلك باستحقاق العلاوة الدورية في موعدها .\nويمنح العامل المرتبات والبدلات المقررة للوظيفة المرقي اليها اعتبارا من تاريخ ترقيته اليها ."},
    {
        "section": "الفصل السابع (في الترقيات)",
        "number": "45",
        "title": "شرط مدة الخبرة الفعلية للترقية",
        "detail":
            "تحدد بقرار من رئيس مجلس الادارة الوظائف التي يشترط قضاء مده عمل وخبره فعليه في شغلها للترقية للدرجة الاعلى ، والا يدخل في حساب هذه المدد الاعارة او الاجازة بدون مرتب اذا قضيت في عمل يختلف في طبيعته عن عمل الوظيفة الاصلية بالهيئة ."},
    {
        "section": "الفصل السابع (في الترقيات)",
        "number": "46",
        "title": "تكليف بالوظيفة الاعلى قبل الترقية لبعض الوظائف",
        "detail":
            "قبل الترقية الى الوظائف المبينة فيما بعد يصدر قرار بتشغيل المرشح للترقية اليها فيها ، وتعتبر الاقدمية فيها من تاريخ تسلم العمل تنفيذا لقرار التشغيل، ويستحق العامل من هذا التاريخ المزايا المقررة لهذه الوظيفة فاذا امتنع العامل عن تنفيذ قرار التشغيل في الموعد المحدد لذلك الغي قرار التشغيل، وتخطي في الترقية مع جواز اتخاذ الاجراءات التاديبية.\nويجوز قبول تنازل العامل عن التشغيل في الوظيفة الاعلى اذا ابدى رغبته في ذلك قبل صدور قرار التشغيل، وحينئذ يتخطى في التشغيل والترقية الى الوظيفة الاعلى.\nوهذه الوظائف هي :\nقائدو القاطرات ومساعدوهم.\nنظار ومعاونو المحطات .\nمشرفو القطارات ومفتشو التذاكر. \nالتذكرجية والمخزنجية.\nوظائف صيانة الخطوط الحديدية - الدريسة.\nوظائف البلوك والمناورة. \nوظائف التفتيش الفني بادارة التشغيل.\nويجوز اضافة وظائف اخرى بقرار من رئيس مجلس الادارة.\nويكون التشغيل والترقية في هذه الوظائف حتى الدرجة الثانية بالاقدمية المطلقة مع مراعاة الكفاءة ويجوز الترقية اليها بالاختيار في حدود النسبة التي يحددها مجلس الادارة سنويا."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "47",
        "title": "استرداد العامل للنفقات التي يتحملها في سبيل اداء اعمال وظيفتة",
        "detail":
            "يسترد العامل النفقات التي يتحملها في سبيل اداء اعمال وظيفتة وتسري على بدل السفر ومصاريف الانتقال الاحكام المقررة بالنسبة للعاملين المدنيين بالدولة دون اخلال بالاحكام الواردة في هذه اللائحة.\nوتحدد فئة بدل السفر بمصاريف الانتقال التي تستحق للعامل على اساس الاجر الاصلي الذي يتقاضاه دون البدلات.\nويكون الاختصاص للوزير بالنسبة الى رئيس مجلس الادارة ونوابه."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "48",
        "title": "ايفاد العامل بمهمه يستحق عنها بدل سفر",
        "detail":
            "لا يجوز ان يوفد العامل في مهمة يستحق عنها بدل سفر الا بعد موافقة مدير المنطقة او المدير العام المختص حسب الاحوال وذلك فيما عدا المهمات الخاصه بنقل النقدية فتكون الموافقة في شانها من المدير المختص"},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "49",
        "title": "الحد الاقصى لمدة الماموريات الداخلية والمستحق عنها بدل سفر",
        "detail":
            "لا يجوز ان تزيد المدة التي يصرف عنها بدل السفر عن مامورية في الداخل على ستة شهور ويجوز في حالة الضرورة القصوى تجاوز هذه المدة بقرار من رئيس مجلس الادارة ويكون الاختصاص للوزير بالنسبة الي رئيس مجلس الادارة ونوابه."},
    {
      "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
      "number": "50",
      "title": "بدل سفر طوائف التشغيل",
      "detail":
          "تُمنَح طوائف التشغيل الذين تقضي طبيعة عملهم السفر المستمر بدل سفر ثابتا علي الوجه الآتي :۔\n",
      "image":
          "https://drive.google.com/uc?export=view&id=14gF6cqzB2vYn5WsMBKZW4UsdxaCR6ml4"
    },
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "51",
        "title": "قرار السفر لمهام رسمية بالخارج",
        "detail":
            "يكون سفر العامل الى الخارج في مهام رسمية للتفتيش وما يماثلها بقرار من رئيس مجلس الادارة ويكون سفر رئيس مجلس الادارة ونوابه بقرار من الوزير اما السفر الى مؤتمرات او اجتماعات دولية او معارض دولية لتمثيل الدولة او الهيئة فيكون بقرار من الوزير ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "52",
        "title": "بدل نفقات الاستقبال الاضافية بالخارج لشاغلي الوظائف العليا",
        "detail":
            "للوزير منح شاغل الوظائف العليا الذي يوفد في مهمة بالخارج مبلغا لمواجهة نفقات الاستقبال الاضافية ، ويعفي هذا المبلغ من تقديم المستندات ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "53",
        "title": "الحد الاقصى لمدة الماموريات الخارجية والمستحق عنها بدل سفر",
        "detail":
            "لا يجوز ان تزيد المدة التي يصرف عنها بدل السفر عن مامورية في الخارج علي سته اشهر ويجوز في حالة الضرورة القصوى تجاوز هذه المدة بقرار من الوزير ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "54",
        "title": "استخدام وسائل النقل بالمهام الرسمية",
        "detail":
            "تتم الانتقالات اثناء القيام بالمهمات الرسمية داخل المدن بوسائل النقل المملوكة للهيئه ويجوز في حالة الضرورة و بموافقة سابقة من المدير العام المختص استخدام وسيله انتقال اخري .\nويكون السفر داخل البلاد بين المدن بالسكك الحديدية ، ويجوز بموافقة نائب رئيس مجلس اداره الهيئة المختص التصريح بالسفر بالطائرة في المهام العاجلة . والمصرح لهم باستعمال سيارات الهينه في تنقلاتهم استعمال هذه السيارات في السفر بين المدن .\nويكون السفر الي خارج البلاد بالطائرات. ويجوز استعمال البواخر اذا اقتضت الضرورة ذلك او بسبب حالة العامل الصحية."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "55",
        "title": "بدل الانتقال الثابت",
        "detail":
            "يمنح شاغل الوظائف العليا بدل انتقال ثابت قدرة 30 جم شهرياً ، فيما عدا شاغل الوظيفة من درجة مدير عام فيمنح بدل انتقال ثابت قدرة 20 جم شهرياً.\nولرئيس مجلس الادارة بموافقة الوزير تقرير بدل انتقال لغيرهم من العاملين الذين تستدعي طبيعة عملهم الانتقال بصفه منتظمة ومتكررة لمواجهة التكاليف الفعلية. وذلك كله دون اخلال بما يكون مقرراً لبعض الوظائف من بدلات تزيد على ذلك طبقاً للنظم المعمول بها بالدولة.\nولا يصرف هذا البدل في حالة تخصيص سيارة."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "56",
        "title": "بدل السفر عند السفر بعربات النومكرر",
        "detail":
            "للعامل المرخص له باستعمال الدرجة الاولى المكيفة في السكك الحديدية عند سفره في مهمة الي محافظات سوهاج وقنا واسوان والوادي الجديد والصحراء الغربية والبحر الاحمر واي جهة اخري يقررها نائب رئيس مجلس ادارة الهيئة المختص استعمال عربات النوم مع صرف بدل سفر مخفض بمقدار الربع عن الليالي التي يقضيها في القطارات . ويكون السفر بقطارات النوم العادية ، عدا رئيس مجلس الادارة ونوابه ومديري الهيئة فيكون سفرهم بعربات النوم الممتازة ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "57",
        "title": "التامين على العامل ضد مخاطر السفر للخارج",
        "detail":
            "يجوز في حالة السفر الي الخارج ان تقوم الهيئة بالتامين لصالح العامل او من يعينهم كمستفيدين ضد مخاطر الرحلة بمبلغ 20000 جم ( عشرون الف جنيه ) كحد اقصی ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "58",
        "title": "نفقات زيادة وزن الحقائب عند السفر بالطائرات",
        "detail":
            "يجوز ان تتحمل الهيئة نفقات زيادة وزن الامتعة الشخصية للعامل المسافر في حدود 50 % من الوزن المسموح به في الطائرات وذلك بترخيص سابق من رئيس مجلس الادارة ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "59",
        "title": "انتقال العامل ومن يعوله من اهالي النوبة والسودان الى بلادهمكرر",
        "detail":
            "يجوز الترخيص للعامل بالهيئة من اهالي النوبة او المتمتع بالجنسية السودانية ومن يعوله من افراد عائلته بالسفر على نفقة الهيئة من الجهة التي يعمل بها داخل الجمهورية الي بلاده الاصلية بالنوبة او السودان مره واحده كل سنتين ، ويدخل في نفقات السفر اجور انتقالهم بين محطات السكك الحديدية وبلادهم البعيدة عن تلك الخطوط."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "60",
        "title": "مصاريف انتقال من يعولهم العامل عند نقله",
        "detail":
            "يجوز بموافقة مدير الهيئة المختص ان ترد الي العامل مصاريف انتقال من يعولهم من افراد عائلته الي غير الجهة المنقول اليها متي كانوا يعيشون معه عند نقله ، وذلك في حدود ما كانت تتكفله الهيئة لو تم انتقالهم الي الجهة المنقول اليها . كما يجوز ذلك ايضا وبذات الشروط بالنسبة الى نقل من يعوله العامل من افراد عائلته الذين يسافرون للحاق به من جهة غير التي نقل منها ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "61",
        "title": "بدل سفر العامل الموفد للتدريب في الخارج",
        "detail":
            "دون اخلال بحكم الفقرة الاخيرة من المادة ۷۹ من هذه اللائحة يصرف للعامل الموفد للتدريب في الخارج بدل السفر المقرر للموفد في مهمة رسمية . فاذا تحملت الجهة الموفد اليها العامل نفقات السكن ومصروفات الغذاء خصم منه ربع بدل السفر مقابل ذلك . كما يخصم منه ما قد تدفعه تلك الجهة اليه من مبالغ نقدية.\nوفي حالة قيام الجهة الموفد اليها العامل يدفع مبالغ نقديه اليه تزيد علي بدل السفر المقرر فلا يلتزم الموفد برد الزيادة ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "62",
        "title": "مصاريف استخراج جواز سفر وتجهيز للعامل الموفد للخارج",
        "detail":
            "تتحمل الهيئة مصاريف استخراج جواز سفر العامل الموفد الي الخارج في مهمة رسمية او في مهمة تدريبية. كما يجوز لرئيس مجلس الادارة ان يمنح العامل الموفد للخارج في بعثه او تدريب مصاريف تجهيز بحد اقصي قدره ۱۰۰ جنيه وذلك عن مره واحده في العام ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "63",
        "title": "اجر المبيت للعامل الموفد بالداخل او الخارج",
        "detail":
            "استثناء من الاحكام المتعلقة بتحديد بدل السفر في الداخل وفي الخارج لرئيس مجلس الادارة في الحالات التي يقدرها الموافقة على ان يصرف للعامل الموفد في مهمة رسمية في الداخل او الى الخارج اجور المبيت الفعلية بالاضافة الي ثلاثة ارباع بدل السفر او تكاليف الاقامة الفعلية بالاضافة الى نصف بدل السفر . ويكون الاختصاص للوزير بالنسبة الى رئيس مجلس الادارة ونوابه ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "64",
        "title":
            "صرف مبلغ تحت حساب بدل السفر والانتقال للعامل الموفد بمهام رسميه بالداخل",
        "detail":
            "لمدير الهيئة المختص ان يوافق على صرف مبلغ تحت حساب بدل السفر ومصروفات الانتقال للعاملين الذين يوفدون في مهام رسمية في الداخل ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "65",
        "title": "الاجر الاضافي اثناء الماموريات",
        "detail": "لا يجوز صرف اجور اضافية خلال مده المامورية ."},
    {
        "section": "الفصل الثامن (في بدل السفر و مصروفات الانتقال)",
        "number": "66",
        "title": "بدل السفر والانتقال للحضور امام الجهات القضائية",
        "detail":
            "يصرف بدل السفر ومصروفات الانتقال للعامل الذي يكلف بسبب اداء وظيفته بالحضور امام جهات القضاء او جهات التحقيق او التاديب ."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "67",
        "title": "النقل من والى الهيئة",
        "detail":
            "يجوز نقل العامل من الهيئة الي خارجها بناء على طلبه او اذا اقتضت ذلك المصلحة العامة متي كان النقل لا يفوت عليه دوره في الترقية بالاقدمية .\nكما يجوز ان ينقل الي الهيئة العاملون بالحكومة او القطاع العام او وحدات الحكم المحلي اوالهيئات العامة من ذوي التخصصات التي تحتاجها الهيئه او التي لا تتوافر فيها اواذا لم يوجد بالهيئة من يستوفي شروط شغل الوظيفة المنقول اليها .ويكون النقل الي وظيفة تعادل درجه الوظيفة المنقول منها ."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "67مكرر",
        "title": "النقل من الخدمة المعاونة الى الحرفية",
        "detail":
            "يجوز نقل العاملين بمجموعة وظائف الخدمة المعاونة الذين يتم تدريبهم بورش الهيئة المختلفة علي المهن الحرفية ، وذلك بعد ثبوت صلاحيتهم الفنية لهذه الوظائف بالنجاح في امتحان يعقد بمعهد تدريب وردان الى احدى الوظائف الخالية بالمجموعة الحرفية التي تتفق مع تدريبهم او المعادلة للدرجة المالية للعامل المنقول وقت نقله ، وتحسب اقدمية العامل في درجته الوظيفية الحرفية المنقول اليها من تاريخ النقل ويمنح العامل المنقول علاوة من علاوات الدرجة المنقول اليها حتى ولو تجاوز نهاية الاجر المقرر لها .\nوفي الحالات التي يتعذر فيها اجراء الامتحان بمعهد التدريب بوردان يتم الامتحان بالجهة بعد موافقة ادارة التدريب بمعرفه لجنة فنية يشترك فيها مندوب عن ادارة التدريب وفي كافه الاحوال تعتمد نتائج الامتحانات عن ادارة التدريب المهني."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "68",
        "title": "الندب الى وظيفة اخرى",
        "detail":
            "يجوز بقرار من رئيس مجلس الادارة ندب العامل للقيام بعمل وظيفة اخري لا تقل عن درجة وظيفته اذا كانت حاجة العمل في الوظيفة الاصلية تسمح بذلك. وفي هذه الحالة يتقاضى البدلات والمميزات المقررة للوظيفة المنتدب اليها."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "69",
        "title": "الندب في حالة غياب احد شاغلي الوظائف العليا",
        "detail":
            "لرئيس مجلس الادارة في حالة غياب احد شاغلي الوظائف العليا ندب من يقوم بعمله اثناء غيابه ."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "70",
        "title": "ایفاد العامل في بعثه او منحة او اجازة دراسية",
        "detail":
            "يجوز ایفاد العامل في بعثه او منحة للدراسة او اجازه دراسية باجر او بدون اجر بالشروط والاوضاع المنصوص عليها في القانون ۱۱۲ لسنة 1959 بتنظيم شئون البعثات والاجازات الدراسية والمنح والقوانيين المعدلة والمكملة له . وتدخل المدة في الحالات المتقدمة ضمن مده الاشتراك العامل في نظام التامين الاجتماعي وفي استحقاق العلاوة الدورية والترفيه وذلك مع مراعاه الاحكام الواردة بالقانون رقم ۱۱۲ لسنة 1959 المشار اليه.\nوتحتفظ على سبيل التذكار للعامل عضو البعثة او المنحة او الاجازة الدراسية وظيفته . ويجوز شغل هذه الوظيفة بصفه مؤقته بطريق التعيين دون الترقية اذا كانت مدة البعثة او المنحة او الاجازة لا تقل عن سنة على ان تخلى عند عودته. كما تحفظ للمجند وظيفته ."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "71",
        "title": "الاعارة الداخلية والخارجية",
        "detail":
            "يجوز بقرار من رئيس مجلس الادارة اذا سمحت حالة العمل وبعد موافقة العامل اعارته للعمل في الداخل او الخارج بشرط ان يكون قد امضي في العمل بالهيئة مده فعليه لا تقل عن خمس سنوات متصلة منذ تعيينه وان تكون الاعارة لاداء عمل يكسبه خبره في مجال عمله بالهيئة وان يكون اخر تقرير كفاية عنه بمرتبه جيد علي الاقل - ويكون اجر العامل باكمله علي جانب الجهة المستعيرة - ويحدد القرار الصادر بالاعارة مدتها بحيث لا يجاوز مجموعه مدد الاعارة متصلة او منفصله طوال مدة خدمة العامل اربعة سنوات.\nولا يجوز ان يجاوز مجموع عدد الاعارة او الاجازة بدون مرتب المنصوص عليها في الفقرتين ۱، ۲ من المادة من هذه اللائحة اربع سنوات منفصله او متصلة طوال مدة خدمة العامل .\nويجوز بقرار من رئيس مجلس الادارة تجاوز مدد الاعارات والاجازات بدون مرتب بحيث لا تتعدي مجموع هذه المدد عشر سنوات مع الاخذ في الاعتبار التخصصات النادرة بالهيئة.\nكما يجوز بقرار من السيد المهندس الوزير تجاوز تلك المدد - وتدخل مدة الاعارة ضمن مدد اشتراك العامل في نظام التامين الاجتماعي وذلك مع مراعاه احكام قانون التامين الاجتماعي الصادر بالقانون رقم 79 لسنه 1975 والقوانين المعدلة له.\nوفي غير حالات الاعارة التي تقتضيها مصلحة قومية عليا يقدرها وزير النقل لا تجوز اعاره احد شاغلي الوظائف العليا قبل مضي سنه واحده على الاقل من تاريخ شغله لها كما لا تجوز ترقية العامل المعار الى الوظائف العليا الا بعد عودته من الاعارة .\nويستثني من شرطي المدة العامل الذي يعار عن طريق الهيئة في وظيفة لها نفس طبيعة وظيفته للعمل باحدى الشركات التي تشارك الهيئة في ملكيتها او التي تقوم باعمال الادارة او باعمال الصيانة لاحد مرافق الهيئة."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "72",
        "title": "اتصال الاعارة بالاجازات",
        "detail":
            "يجوز بقرار من رئيس مجلس الإدارة إذا سمحت حالة العمل وبعد موافقة العامل إعارته للعمل في الداخل أو الخارج بشرط أن يكون قد أمضى في العمل بالهيئة مده فعليه لا تقل عن خمس سنوات متصله منذ تعيينه وأن تكون الإعارة لأداء عمل يكسبه خبره في مجال عمله بالهيئة وأن يكون آخر تقرير كفايه عنه بمرتبه جيد على الأقل ويكون أجر العامل بأكمله على جانب الجهة المستعيره - ويحدد القرار الصادر بالإعارة مدتها بحيث لا يجاوز مجموع مدد الإعارة متصله أو منفصله طوال مدة خدمه العامل أربع سنوات. ولا يجوز أن يجاوز مجموع مدد الإعارة والإجازة بدون مرتب المنصوص عليها في الفقرتين (١ ، ٢) من المادة من هذه اللائحة أربع سنوات منفصله أو متصله طوال مدة خدمه العامل. ويجوز بقرار من رئيس مجلس الإدارة تجاوز مدد الإعارات والإجازات بدون مرتب بحيث لا يتعدى مجموع هذه المدد عشر سنوات مع الأخذ في الإعتبار التخصصات النادرة بالهيئة. كما يجوز بقرار من السيد المهندس الوزير تجاوز تلك المدد - وتدخل مدة الإعارة ضمن مدد إشتراك العامل في نص التأمين الإجتماعى وذلك مع مراعاة أحكام قانون التأمين الإجتماعى الصادر بالقانون رقم ٧٩ لسنة ١٩٧٥ والقوانين المعدله له. وفى غير حالات الإعارة التى تقتضيها مصلحة قوميه عليا يقررها وزير النقل لا تجوز إعارة أحد شاغلى الوظائف العليا قبل مضى سنه واحده على الأقل من تاريخ شغله لها كما لا تجوز ترقية العامل المعار إلى درجات الوظائف العليا إلا بعد عودته من الإعارة. ويستثنى من شرطى المده العامل الذى يعار عن طريق الهيئة في وظيفة لها نفس طبيعة وظيفته للعمل بإحدى الشركات التى تشارك الهيئة في ملكيتها أو التى تقوم بأعمال الإدارة أو بأعمال الصيانة لأحد مرافق الهيئة."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "73",
        "title": "العلاوات الدورية والترقيات والاقدميات في الاعارة",
        "detail":
            "يستحق العامل المعار للعمل بالخارج او الداخل العلاوات الدورية التي تحل خلال مده الاعارة كاملة ولا يجوز ترقية العامل الذي تجاوزت مده اعارته اربع سنوات متصلة وتعتبر المدة متصلة اذا تتابعت ايامها او فصل بينها فاصل زمني يقل عن سنة.\nوتحدد اقدمية العامل عند عودته من الاعاره التي تجاوزت المدة المشار اليها في الفقرة السابقة على اساس ان يوضع امامه عدد العاملين مماثل للعدد الذي كان يسبقه في نهاية هذة المدة او جميع الشاغلين لدرجة الوظيفة عند عودتة ايهما اقل.\nوتحدد اقدميه العامل من طوائف التشغيل المعار عن طريق الهيئة في ذات العمل بنفس اقدميته التي كان يشغلها قبل بدء الاعارة.\nويستثنى من الفقرة الاولى والثانية من هذه الماده العامل الذي يعار عن طريق الهيئة في وظيفة لها نفس طبيعة العمل باحدى الشركات التي تشارك الهيئة في ملكيتها او التي تقوم باعمال الادارة او باعمال الصيانه لاحد مرافق الهيئة - وتعتبر مدة خدمة العامل طوال فترة اعارتة في هذة الحالة مدة خدمة فعلية بالهيئة."},
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "74",
        "title": "موقف وظيفة العامل المعار اثناء مدة الاعارة",
        "detail":
 "المادة (٧٤) تم تعديلها بالقرار الوزارى رقم ٢٩٧٨ / ٢٣٢ - ٩٩ كالآتى :-\nيستحق العامل المعار للعمل بالخارج أو الداخل العلاوات الدورية التى خلال مدة الإعارة ولا يجوز ترقية العامل الذى تجاوزت مدة إعارته أربع سنوات متصله وتعتبر المدة متصله إذا تتابعت أيامها أو فصل بينها فاصل زمنى يقل عن سنه.\nوتحدد أقدمية العامل عند عودته من الإعارة التى تجاوزت المدة المشار إليها في الفقرة السابقة على أساس أن يوضع أمامه عدد العاملين مماثل للعدد الذى كان يسبقه في نهاية هذه المده أو جميع الشاغلين لدرجة الوظيفة عند عودته أيهما أقل\nوتحدد أقدمية العامل من طوائف التشغيل المعار عن طريق الهيئة ذات العمل بنفس أقدميته التى كان يشغلها قبل بدء الإعارة.\nويستثنى من الفقرة الأولى والثانية من هذه المادة العامل الذى يعار عن طريق الهيئة في وظيفة لها نفس طبيعة للعمل بإحدى الشركات التى تشارك الهيئة في ملكيتها أو التى تقوم بأعمال الإدارة أو بأعمال الصيانة لأحد مرافق الهيئة - وتعتبر مدة خدمة العامل طوال فترة إعارته في هذه الحالة مدة خدمة فعليه بالهيئة"
        
        },
    {
        "section": "الفصل التاسع (في النقل والندب والاعارة والبعثات والتدريب )",
        "number": "75",
        "title": "نظام التدريب",
        "detail":
            "يضع مجلس الادارة نظاما لتدريب العاملين بالهيئة وتنمية قدراتهم . ويتضمن هذا النظام الخطة والاساليب التي تكفل اعداد المرشحين للترقية لتولى وظائفهم الجديدة طبقا لمطالب شغلها كما يتضمن وسائل متابعة وتقييم نتائج هذه الخطة .\nويعتبر التخلف عن التدريب اخلالا بواجبات الوظيفة .\nوتحدد المعاملة المالية للموفد للتدريب وفقا للقواعد المقررة في هذا الشان .\nوفي حاله ايفاد العامل للتدريب على منح تقدم من جهات اجنبيه وبمناسبة تنفيذ احد مشروعات الهيئة فاذا كانت قيمة المنحة اقل مما يستحق لدرجته من بدل السفر تحملت الهيئه الفرق ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "76",
        "title": "الانقطاع عن العمل",
        "detail":
            "لا يجوز للعامل ان ينقطع عن عمله الا لاجازه يستحقها في حدود الاجازات المقررة بالمواد التالية ووفقا للضوابط والاجراءات التي يضعها رئيس مجلس الادارة . واذا انقطع العامل عن عمله يحرم من اجره عن مدة غيابه وذلك مع عدم الاخلال بالمسئولية التاديبية ، ويجوز لرئيس مجلس الادارة ان يقرر حساب مده الانقطاع من اجازاته ومنحه اجره اذا كان له رصيد منها يسمح بذلك ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "77",
        "title": "الاجازة في ايام عطلات الاعياد والمناسبات الرسمية",
        "detail":
            "للعامل الحق في اجازه باجر كامل في ايام عطلات الاعياد والمناسبات الرسمية ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "78",
        "title": "الاجازة العارضة",
        "detail":
            "يستحق العامل اجازه عارضه باجر لمدد لا يجاوز مجموعها سبعه ايام في السنه ولا تزيد على يومين في المرة الواحدة وذلك عند حدوث سبب طارئ يقتضيها يتعذر معه الحصول على اجازه اخري ولا يجوز ان تزيد علي يومين في المرة الواحدة ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "79",
        "title": "الاجازة الاعتيادية",
        "detail":
            "يستحق العامل اجازه اعتياديه باجر كامل عن سنوات العمل الفعلية لا يدخل في حسابها ايام عطلات الاعياد والمناسبات الرسمية فيما عدا العطلات الاسبوعية وذلك على الوجه الاتي :۔\n1-15 يوما للسنه الاولي وذلك بعد مضي ستة اشهر من تاريخ تسلم العمل .\n2-21 يوما لمن امضي سنه كامله في الخدمة.\n3-30 يوما لمن امضي عشر سنوات في الخدمة .\n45 يوما لمن تجاوز سن الخمسين .\nولرئيس مجلس الادارة ان يقرر زياده مده الاجازة الاعتيادية بما لا يجاوز خمسة عشر يوما لمن يعملون في المناطق النائية او اذا كان العمل في خارج الجمهورية . ولا يجوز تقصير او تاجيل الاجازة الاعتيادية او انهاؤها الا لاسباب قوية تقتضيها مصلحة العمل .\nويجب في جميع الاحوال التصريح باجازه اعتيادية لمدة ستة ايام متصلة .\nويحتفظ العامل برصيد اجازاته الاعتيادية، على انه لا يجوز ان يحصل علي اجازه اعتيادية من هذا الرصيد بما لا يجاوز ستين يوما في السنة بالاضافة الي الاجازة الاعتيادية المستحقة له عن ذات السنه .\nفاذا انتهت خدمة العامل قبل استنفاذه رصيده من الاجازات الاعتيادية استحق عن هذا الرصيد اجره الاساسي مضافا اليه العلاوات الخاصة التي كان يتقاضاها عند انتهاء خدمته وذلك بما لا يجاوز اجر اربعه اشهر ولا تخضع هذه المبالغ لایه ضرائب او رسوم."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "80",
        "title": "الاجازة المرضية",
        "detail":
            "مع مراعاه احكام قانون التامين الاجتماعي يستحق العامل كل ثلاث سنوات تقضي في الخدمة اجازة مرضية تمنح بقرار من الجهة الطبية المختصة في الحدود الاتية :-\n1-ثلاث اشهر باجر كامل.\n2-سته اشهر باجر يعادل 75% من اجره الاساسي .\n3-ستة اشهر باجر يعادل 50% من اجره الاساسي ، فاذا كان قد تجاوز سن الخمسين كانت باجر يعادل 75% من اجره الاساسي .\nوللعامل الحق في مد الاجازة المرضية لمدة ثلاثة اشهر اخري بدون اجر اذا قررت الجهة الطبية المختصة احتمال شفائه.\nويجوز لرئيس مجلس الادارة زياده المدة سته اشهر اخري بدون اجر اذا كان العامل مصابا بمرض يحتاج البرء منه الي علاج طويل - ويرجع في تحديد انواع الامراض التي من هذا النوع الي الجهة الطبية المختصة .\nوللعامل الحق في ان يطلب تحويل الاجازة المرضية سواء باجر كامل او باجر منخفض الى اجازه اعتيادية اذا كان له وفر منها.\nوعلي العامل المريض ان يخطر الجهة التابع لها عن مرضه خلال ۲۴ ساعه من تخلفه عن العمل ما لم يكن ذلك قد تعذر عليه لاسباب قهرية.\nويضع رئيس مجلس الادارة الاجراءات المتعلقة بحصول العامل علي الاجازة المرضية ويعتبر تمارض العامل اخلالا بواجبات الوظيفة.\nواذا رغب العامل المريض في انهاء اجازته و العودة الي عمله وجب ان يقدم بذلك طلبا كتابيا وان توافق الجهة الطبية المختصة علي ذلك."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "81",
        "title": "اجراءات الحصول على اجازة مرضية",
        "detail":
            "يضع رئيس مجلس الادارة الاجراءات المتعلقة بحصول العامل علي الاجازة المرضية ويعتبر تمارض العامل اخلالا بواجبات الوظيفة\nواذا رغب العامل المريض في انهاء اجازته و العودة الي عمله وجب ان يقدم بذلك طلبا كتابيا وان توافق الجهة الطبية المختصة علي ذلك."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "82",
        "title": "الامراض المزمنة",
        "detail":
            "تسري علي العامل المريض بامراض مزمنة احكام قانون تامين المرض المنصوص عليها في قانون التامين الاجتماعي ، وتنهي خدمته اذا استنفذ مجموع الاجازات المرضية والاعتيادية المقررة . واذا شفي او استقرت حالته بعد انتهاء خدمته بما يمكنه من العمل تكون له الاولوية في التعيين في وظيفه من درجة وظيفته السابقة بذات اقدميته فيها وباخر مرتب حصل عليه."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "83",
        "title": "العمل لدى الغير اثناء الاجازة",
        "detail":
            "لا يجوز للعامل ان يعمل باجر او بغير اجر لدي الغير خلال اجازته المقررة في المواد السابقة واذا ثبت اشتغاله خلالها لحساب جهة اخري كان للهيئة ان تحرمه من اجره عن مده الاجازة او ان تسترد ما دفعته اليه من اجر ، مع عدم الاخلال بالجزاء التاديبي في جميع الاحوال ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "84",
        "title": "حالات الاجازة بدون مرتب",
        "detail":
            "تكون حالات الترخيص باجازه بدون مرتب على الوجه التالي :-\n1-اذا رخص لاحد الزوجين وكان عاملا بالحكومة او القطاع العام بالسفر الي الخارج المدة سته اشهر على الاقل من الزوج العامل بالهيئة اجازه بدون مرتب . ولا يجوز ان تجاوز هذه الاجازة مده بقاء الزوج الاخر بالخارج ولا تزيد عن عشر سنوات ولا ان تتصل باعارة الى الخارج . وعلى الهيئة في جميع الاحوال منح هذه الاجازة عند طلبها الا بالنسبة الي العاملين من طوائف التشغيل فيخضع الترخيص لظروف العمل بالهيئة .\n2-ولرئيس مجلس الادارة منح العامل اجازه بدون مرتب للاسباب التي يبديها العامل ويقدرها رئيس مجلس الادارة ووفقا للقواعد التي يضعها بحيث لا يتجاوز عشر سنوات ولا يجوز ان تتصل هذه الاجازة باعارة للخارج . ولا يجوز الترخيص بهذه الاجازة لمن يشغل احدى الوظائف العليا قبل مضي سنة على الاقل من تاريخ شغله اياها وكما لا تجوز ترقية العامل الى درجات الوظائف العليا الا بعد عودته من الاجازة.\n3-لرئيس مجلس الادارة منح العامل المنتسب الى احدى الكليات او المعاهد العليا اجازة بدون مرتب عن ايام الامتحان ويجوز للهيئة شغل وظيفة العامل الذي رخص له باجازة بدون مرتب لمدة سنة على الاقل بالتعيين او الترقية عليها ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "85",
        "title": "اجازة رعاية الطفل",
        "detail":
            "تستحق العاملة اجازه بدون مرتب لرعاته طفلها وذلك بحد اقصي قدره عامان في المرة الواحدة وبما لا يجاوز ثلاث مرات طوال حياتها الوظيفية .\nواستثناء من حكم المادتين 125، 126 من قانون التامين الاجتماعي الصادر بالقانون رقم 79 لسنه 1975 والقوانين المعدلة له تتحمل الهيئة اشتراكات التامين المستحقة عليها وعلى العاملة وفقا لاحكام هذا القانون او تمنح العاملة تعويضا عن اجرها يساوی 25% من المرتب الذي كانت تستحقه في تاريخ بدء مده الاجازة وذلك وفقا لاختيارها و لا يجوز ان تتصل هذه الاجازة باعارة الي الخارج او باجازة دراسية او باجازة بدون مرتب اوباي نوع من انواع الاجازات الاخرى ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "86",
        "title": "تقدير كفاية وعلاوة وترقية العامل الحاصل على اجازة بدون مرتب",
        "detail":
            "تسري في شان العامل الذي يحصل على اجازات بدون مرتب وفقا لحكم المادة رقم ( 85) بند رقم (۲) من هذه اللائحة الاحكام المقررة في شان تقرير الكفاية والعلاوة والترقية بالنسبة الي العامل المعار.\nكما يسري في شان العامل الذي يحصل على اجازات بدون مرتب وفقا لحكم المادة رقم (85) بند (۱) والمادة رقم (86) من هذه اللائحة الاحكام المقررة في شان تقرير الكفاية والعلاوات فقط بالنسبة الي العامل المعار."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "87",
        "title": "الاجازة الخاصة (الحج والعمرة والمخالط لمريض والمصاب اصابة عمل)",
        "detail":
            "يستحق العامل اجازه خاصه باجر كامل لا تحسب ضمن الاجازات المقررة في المواد السابقة وذلك في الحالات الاتية -\n1-لاداء فريضة الحج وتكون لمده شهر وتمنح مره واحده طوال مدة حياته الوظيفية .\n2-اجازه وضع للعاملة وتكون لمده ثلاثة اشهر ، ولا تمنح الا ثلاثة مرات طوال مده حياتها الوظيفية.\n3-للعامل المخالط لمريض بمرض معد وتري الجهة الطبية المختصة منعه لهذا السبب من مزاولة اعمال وظيفته للمده التي تحددها .\n4-يستحق العامل الذي يصاب باصابة عمل وتقرر الجهة الطبية المختصة مده علاجه اجازه للمده التي تحددها مع مراعاه احكام القانون رقم 79 لسنه ۱۹۷۵ باصدار قانون التامين الاجتماعي والقوانين المعدلة له فيما يتعلق بتحديد اصابة العمل والتعويض المستحق ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "88",
        "title": "العمل بنظام جزء من الوقت",
        "detail":
            "لرئيس مجلس الادارة وفقا للقواعد التي يضعها الترخيص للعاملة بان تعمل نصف الايام المقررة للعمل الرسمي شهريا وذلك مقابل نصف الاجر المستحق لها وتستحق في هذه الحالة نصف الاجازات الاعتيادية والمرضية المقررة لها وتسري عليها احكام هذه اللائحة فيما عدا ذلك .\nواستثناء من حكم المادة ۱۲۵ من قانون التامين الاجتماعي الصادر بالقانون رقم 79 لسنه ۱۹۷۵ والقوانين المعدلة له تودي الاشتراكات المستحقة وفق احكامه من الاجر المخفض علي اساس الاجر الكامل وتدخل المدة بالكامل ضمن مده - اشتراكها في النظام المذكور .\n"},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "89",
        "title": "اجازة المجند",
        "detail":
            "لا يستحق المجند والمستبقي والمستدعي للاحتياط اجازه من اي نوع مما سبق طوال مده وجوده بالقوات المسلحة ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "90",
        "title": "اساس حساب الاجازات",
        "detail":
            "تتخذ السنه الميلادية من اول يناير الي اخر ديسمبر اساسا لحساب الاجازات التي تمنح للعاملين ."},
    {
        "section": "الفصل الحادي عشر (في واجبات العــاملين)",
        "number": "91",
        "title": "واجبات العاملين",
        "detail":
            "الوظيفة العامة تكليف للقائم بها ، هدفها خدمة المواطنين تحقيقا للمصلحة العامة طبقا للقوانين واللوائح والنظم المعمول بها .\nويجب علي العامل مراعاه احكام هذه اللائحة وتنفيذها وعليه بصفه خاصه :-\n1-ان العمل المنوط به بنفسه بدقه وامانه في المكان المحدد للعمل - وخلال المواعيد المقررة لادائه طبقا لمعدلات الاداء المقررة له وان ينجزه في المواعيد المناسبة وان يخصص وقت العمل الرسمي لاداء واجبات وظيفته واذا اقتضت مصلحة العمل تكليف العامل بالعمل في غير اوقات العمل الرسمية علاوة علي الوقت المعين تعين عليه القيام بذلك .\n2-ان ينفذ ما يصدر اليه من اوامر بدقة وامانة وذلك في حدود القوانين واللوائح والنظم المعمول بها ، والا يفشي ما يصل اليه من معلومات بسبب العمل او بما سبقه ، ويتحمل كل رئيس مسئولية الاوامر التي تصدر منه ويكون مسئولا عن حسن سير العمل في حدود اختصاصاته وعن حسن قيام مرؤوسيه بواجباتهم.\n3-ان يتعاون مع زملائه في اداء الواجبات العاجلة اللازمة لتامين سير العمل وتنفيذ الخدمة العامة .\n4-المحافظة على مواعيد العمل واتباع الاجراءات التي يحددها رئيس مجلس الادارة في حالة التغيب عن العمل او التاخير عن المواعيد .\n5-ان يحافظ علي كرامة وظيفته طبقا للعرف العام وان يسلك في تصرفاته مسلكا يتفق والاحترام والواجب .\n6-ان يحسن معاملة الجمهور مع انجاز مصالحه في الوقت المناسب .\n7-ابلاغ الجهة التي يعمل بها بمحل اقامته وحالته الاجتماعية وكل تغيير يطرا عليها خلال شهر على الاكثر من تاريخ التغيير .\n8-المحافظة على ممتلكات واموال الهينة ومراعاه صيانتها .\n9-ارتداء الزي الرسمي المقرر للوظيفة ."},
    {
        "section": "الفصل الحادي عشر (في واجبات العــاملين)",
        "number": "92",
        "title": "محظورات العاملين",
        "detail":
            "يحظر علي العامل :۔\n1-مخالفة القواعد والاحكام المنصوص عليها في القوانين واللوائح المعمول بها.\n2-مخالفة القوانين واللوائح الخاصة بالمناقصات والمزايدات والمخازن والمشتريات وكافة القواعد المالية .\n3-الاهمال او التقصير الذي يترتب عليه ضياع حق من الحقوق المالية للهيئة او احد الاشخاص العامة الاخرى او الهيئات الخاضعة لرقابة الجهاز المركزي للمحاسبات او المساس بمصلحه من مصالحها المالية او يكون من شانه ان يؤدي الي ذلك بصفه مباشره .\n4-عدم الرد على مناقضات الجهاز المركزي للمحاسبات او مكاتباته بصفه عامه او تاخير الرد عليها ، ويعتبر في حكم عدم الرد ان يجيب العامل اجابه الغرض منها المماطلة والتسويف .\n5-عدم موافاة الجهاز المركزي للمحاسبات بغير عذر مقبول بالحسابات والمستندات المؤيدة لها في المواعيد المقررة لها او بما يطلبه من اوراق او وثائق او غيرها مما يكون له الحق في فحصها او مراجعتها او الاطلاع عليها بمقتضي قانون انشائه .\n6-ان يفضي باي تصريح او بيان عن اعمال وظيفته عن طريق الصحف وغير ذلك من طرق النشر الا اذا كان مصرحا له بذلك كتابه من رئيس مجلس الادارة .\n7-ان يفشي الامور التي يطلع عليها بحكم وظيفته اذا كانت سريه بطبيعتها او بموجب تعليمات تقضي بذلك . ويظل هذا الالتزام بالكتمان قائما ولو بعد ترك العامل الخدمة .\n8-ان يحتفظ لنفسه باصل ايه ورقه من الاوراق الرسمية او ينزع هذا الاصل من الملفات المخصصة لحفظه ولو كانت خاصه بعمل كلف به شخصيا.\n9-ان يخالف اجراءات الامن الخاص والعام التي يصدر بها قرار من رئيس مجلس الادارة .\n10-10) ان يجمع بين وظيفته وبين اي عمل آخر يؤديه بالذات او بالوساطة اذا كان من شان ذلك الاضرار باداء واجبات الوظيفة او كان غير متفق مع مقتضياتها وذلك مع عدم الاخلال باحكام القانون رقم ۱۲5 لسنه ۱۹۶۱ يقتصر تعيين اي شخص على وظيفه واحده .\n11-ان يؤدي اعمالا للغير باجر او مكافاة ولو في غير اوقات العمل الرسمية الا باذن من رئيس مجلس الادارة ومع ذلك يجوز ان يتولى العامل باجر او مكافاة اعمال القوامة او الوصاية او الوكالة عن الغائبين او المساعدة القضائية اذا كان المشمول بالوصاية او القوامة او الغائب او المعين له مساعد قضائي مما تربطهم به صله قربة او مصاهره لغاية الدرجة الرابعة وله ان يتولى اعمال الحراسة على الاموال التي يكون شريكا او صاحب مصلحه فيها اور مملوكه لمن تربطهم به صله قربه او مصاهره لغاية الدرجة الرابعة وذلك بشرط اخطار الجهة الرئاسية التابع لها بذلك .\n12-ان يشرب الخمر او ان يلعب الميسر في الاندية او المحال العامة.\n13-يحظر على العامل بالذات او بالوساطة :۔\n ا-قبول ايه هديه او مكافاه او عموله او قرض بمناسبه قيامه بواجبات وظيفته . \n ب-ان يجمع نقودا لاي فرد او لاي هيئه .\n ج-ان يوزع منشورات او يجمع امضاءات لاغراض غير مشروعه .\n د-ان يشترك في تنظيم اجتماعات داخل مكان العمل دون اذن الجهة التي يحددها رئيس مجلس الادارة مع مراعاه احكام القانون رقم 35 لسنه ۱۹۷۹ باصدار قانون النقابات العمالية.\n ه-ان يشتري عقارات او منقولات مما تطرحه الهيئة او السلطات القضائية او الادارية للبيع اذا كانت ذلك يتصل باعمال وظيفته .\n و-ان يزاول اي اعمال تجارية وبوجه خاص ان تكون له ايه مصلحه في اعمال او مقاولات ومناقصات تتصل باعمال وظيفته .\n ز-ان يشترك في تاسيس او انشاء الشركات او يقبل عضوية مجالس ادارتها او اي عمل فيها الا اذا كان مندوبا عن الحكومة او الهيئات العامة او وحدات الحكم المحلي او شركات القطاع العام .\n س-ان يستاجر اراضي او عقارات بقصد استغلالها في الدائرة التي يؤدي فيها اعمال وظيفته اذا كان لهذا الاستغلال صله بعمله .\n ط-ان يضارب في البورصات ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "93",
        "title": "نظام تاديب العاملين",
        "detail":
            "كل عامل يخرج علي مقتضي الواجب في اعمال وظيفته او يظهر بمظهر من شانه الاخلال بكرامة الوظيفة يجازي تاديبيا .\nولا يعفي العامل من الجزاء استنادا الى امر صادر اليه من رئيسة الا اذا اثبت ان ارتكاب المخالفة كان تنفيذا لامر مكتوب بذلك مصادر اليه من هذا الرئيس بالرغم من تنبيهه كتابه الي المخالفة ، وفي هذه الحالة تكون المسئولية على مصدر الامر وحده .\nولا يسال العامل مدنيا الا عن خطئه الشخصي ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "94",
        "title": "ضمانات التاديب",
        "detail":
            "لا يجوز توقيع جزاء علي العامل الا بعد التحقيق معه كتابه وسماع اقواله وتحقيق دفاعه . وللمحقق من تلقاء نفسه او بناءا على طلب من يجري معه التحقيق الاستماع الي الشهود والاطلاع على السجلات والاوراق التي يري فائدتها في التحقيق وكذلك اجراء المعاينة .\nومع ذلك يجوز بالنسبة لجزاء الانذار او الخصم من الاجر لمد لا تتجاوز ثلاثة اشهر ان يكون الاستجواب هو التحقيق شفاهه علي ان يثبت مضمونه في القرار الصادر بتوقيع الجزاء وفي جميع الاحوال يجب ان يكون القرار الصادر بتوقيع الجزاء مسببا ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "95",
        "title": "الجزاءات التاديبية",
        "detail":
            "الجزاءات التاديبية التي يجوز توقيعها علي العامل هي :۔\n1-الانذار .\n2-تاجيل موعد استحقاق العلاوة لمد لا تتجاوز ثلاثة اشهر.\n3-الخصم من الاجر لمده لا تجاوز اجر ستين يوما في السنة سواء تم توقيع جزاء الخصم دفعه واحده او على دفعات . ولا يجوز ان يتجاوز الخصم تنفيذا لهذا الجزاء ربع الاجر شهريا بعد الجزء الجائز الحجز عليه او التنازل عنه قانونا.\n4-الحرمان من علاوة دوريه كلها او بعضها . \n5-الوقف عن العمل لمده لا تتجاوز ستة اشهر ، ويستحق العامل نصف اجره فقط خلال مده الوقف .\n6-تاجيل الترقية عند استحقاقها لمده لا تزيد عن سنتين .\n7-خفض الاجر في حدود علاوة.\n8-الخفض الي وظيفة في الدرجة الادنى مباشرة.\n9-الحرمان الخفض الى وظيفة في الدرجة الادنى مباشره مع خفض الاجر الي القدر الذي كان عليه قبل الترقية.\n10-الفصل من الخدمة .\nولا توقع على العامل من شاغلي وظائف مدير الهيئة وما يعلوها الا الجزاءات الاتية :-\n1-التنبيه. 2-اللوم . 3-الاحالة للمعاش.\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "96",
        "title": "لائحة الجزاءات",
        "detail":
            "تصدر لائحة الجزاءات بقرار من مجلس الادارة تبين انواع المخالفات والجزاءات المقررة لها، وتحدد السلطة المختصة بتوقيع الجزاءات عن انواع المخالفات كما تبين اجراءات التحقيق والجهات التي تتولاه ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "97",
        "title": "السلطات العقابية",
        "detail":
            "يكون الاختصاص في توقيع الجزاءات التاديبية كما يلي :۔\n1-لرئيس مجلس الادارة توقيع الجزاءات الواردة في البنود من 1 الى 9 في الفقرة الاولى من المادة 96 من هذه اللائحة ، وله كذلك بالنسبة الى العاملين حتى الدرجة الثالثة توقيع الجزاء الوارد في البند (۱۰) من نفس الفقرة ، وله ايضا توقيع الجزاءين الواردين في البند (۲) من الفقرة الثانية من المادة المشار اليها .\n2-لشاغلي الوظائف العليا كل في حدود اختصاصاته توقيع جزاء الانذار او الخصم من المرتب لمده لا تتجاوز ثلاثين يوما في السنه بحيث لا تزيد مدته في المرة الواحدة علي خمسة عشر يوما.\nولرئيس مجلس الادارة في هذه الاحوال ان يقرر حفظ التحقيق قبل توقيع الجزاء وله خلال ثلاثين يوما من تاريخ ابلاغه بقرار الجزاء الغاؤه اما مع حفظ الموضوع او مع توقيع جزاء في حدود اختصاصه او احاله العامل الي المحكمة التاديبية .\n3-تختص المحكمة التاديبية بتوقيع اي من الجزاءات المنصوص عليها في المادة 96 من هذه اللائحة."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "98",
        "title": "الوقف عن العمل",
        "detail":
            "لرئيس مجلس الادارة ان يوقف العامل عن عمله احتياطيا اذا اقتضت مصلحة التحقيق معه ذلك لمده لا تزيد على ثلاثة اشهر ، ولا يجوز مد هذه المدة الا بقرار من المحكمة التاديبية المختصة للمدة التي تحددها ويترتب علي وقف العامل عن عمله وقف صرف نصف اجره ابتداء من تاريخ الوقف.\nويجب عرض الامر فور وقفي العامل علي المحكمة التاديبية المختصة لتقرير صرف او عدم صرف الباقي من اجره فاذا لم يعرض الامر عليها خلال عشره ايام من تاريخ الوقف وجب صرف الاجر كاملا حتي تقرر المحكمة ما يتبع في شانه.\nوعلى المحكمة التاديبية ان تصدر قرارها خلال عشرين يوما من تاريخ رفع الامر اليها فاذا لم تصدر المحكمة قرارها في خلال هذه المدة يصرف الاجر كاملا.\nفاذا برئ العامل او حفظ التحقيق معه او جوزي بجزاء الانذار او الخصم او الوقف عن العمل لمده لا تتجاوز خمسة ايام صرف اليه ما يكون قد اوقف صرفه من اجره .\nاما اذا جوزي بجزاء اشد فتقرر السلطة التي وقعت الجزاء ما يتبع في شان الاجر الموقوف صرفه فاذا جوزي بجزاء الفصل او الاحالة الى المعاش انتهت خدمته من تاريخ وقفه عن العمل ان كان موقوفا . ولا يجوز ان يسترد منه في هذه الحالة ما سبق ان صرف له من اجر . اما اذا لم يكن موقوف فتنتهي خدمته من تاريخ توقيع جزاء الفصل او الاحالة الى المعاش .\nواذا وقعت على العامل عقوبة جنائية يترتب عليها فصله من الخدمة انتهت خدمته من تاريخ الحكم ما لم يكن موقوفا عن العمل فتنتهي خدمته من تاريخ الوقف .\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "99",
        "title": "الحبس الاحتياطي وتنفيذ الحكم الجنائي",
        "detail":
            "كل عامل يحبس احتياطيا او تنفيذا لحكم جنائي يوقف بقوة القانون عن عمله مده حبسه ويوقف صرف نصف اجره في حالة حبسه احتياطيا او تنفيذ الحكم جنائي غير نهائي ويحرم من كامل اجره في حاله حبسة تنفيذ الحكم جنائي نهائي ويعرض الامر عند عوده العامل لعمله علي رئيس مجلس الادارة ليقرر ما يتبع في شان مسئولية العامل التاديبية، فاذا اتضح عدم مسئوليته صرف له نصف اجره الموقوف صرفه ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "100",
        "title": "مدد تاجيل الترقية",
        "detail":
            "لا يجوز النظر في ترقيه عامل وقع عليه جزاء من الجزاءات التاديبية الاتية الا بعد انقضاء المدد المبينة قرين كلا منها :-\n1- ثلاثة اشهر في حالة الخصم من الاجر لمده من خمسة ايام الى عشره ايام .\n2-سته اشهر في حالة الخصم من الاجر لمده احد عشر يوما الى خمسة عشر يوما او الوقف عن العمل مده من خمس ايام الي عشر ايام . \n3-تسعة اشهر في حالة الخصم من الاجر مدة تزيد علي خمسة عشر يوما وتقل عن ثلاثين يوما او الوقف عن العمل لمده من احد عشر يوما الي خمسة عشر يوما .\n4-سنه في حالة الخصم من الاجر مده ثلاثين يوما فاكثر او في حالة توقيع جزاء تاجيل العلاوة او الوقف عن العمل مدة لا تزيد علي خمسة عشر يوما او خفض الاجر.\n5-مدة الحرمان من العلاوة كلها او بعضها علي الا تقل عن سنه.\n6-سنه في حالة الحكم على العامل جنائيا في واقعه تتصل بعمله.\n7-وتحسب فترات التاجيل المشار اليها من تاريخ توقيع الجزاء ولو تداخلت في مده اخري مترتبة علي جزاء سابق ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "101",
        "title": "نتيجة عقوبة الخفض لوظيفة ادنى",
        "detail":
            "عند توقيع جزاء المخفض الى وظيفة ادني ، يشغل العامل الوظيفة الادنى من تلك التي كان يشغلها عند احالته الى المحاكمة مع استحقاقه العلاوات الدورية المستقبلة بالفئه المقررة للوظيفة الادنى بمراعاة شروط استحقاقها وتحدد اقدميته في الوظيفة الادنى بمراعاة اقدميته السابقة فيها بالاضافة الى المدة التي قضاها في الوظيفة الادنى مع الاحتفاظ له باجره الذي كان يتقاضاه عند صدور الحكم او القرار بتوقيع الجزاء ولا يجوز النظر في ترقيته الا بعد مضي سنة ونصف من تاريخ صدور الحكم او القرار بتوقيع الجزاء.\nفاذا وقع علي العامل جزاء الخفض الي وظيفة ادني مع خفض الاجر فلا يجوز النظر في ترقيته الابعد سنتين من تاريخ صدور الحكم او القرار بتوقيع الجزاء .\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "102",
        "title":
            "ترقيه العامل المحال الي المحاكمة التاديبية او الجنائية او الموقوف عن العمل",
        "detail":
            "لا تجوز ترقيه عامل محال الي المحاكمة التاديبية او المحاكمة الجنائية او موقوف عن العمل في مده الاحالة او الوقف ، وفي هذه الحالة تحجز له الوظيفة لمده سنه . فاذا استطالت المحاكمة او الوقف لاكثر من ذلك وثبت عدم ادانته او وقع عليه جزاء الانذار او الخصم او الوقف عن العمل لمده خمسة ايام فاقل وجب عند ترقيته حساب اقدميته في الوظيفة المرقي اليها من التاريخ الذي كانت تتم فيه لو لم يحل الي المحاكمة التاديبية من تاريخ طلب الهيئة او الجهاز المركزي للمحاسبات من النيابة الادارية اقامة الدعوي التاديبية ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "103",
        "title": "المحاكمه التاديبية لمن انتهت خدمته",
        "detail":
            "لا يمنع انتهاء خدمة العامل لاي سبب من الاسباب من الاستمرار في محاكمته تاديبيه اذا كان قد بدئ في التحقيق معه قبل انتهاء مدة خدمته .\nويجوز في المخالفات التي يترتب عليها ضياع حق من حقوق الخزانة العامة اقامه الدعوي التاديبية ولو لم يكن قد بدئ في التحقيق قبل انتهاء الخدمة وذلك خلال مده خمس سنوات من تاريخ انتهائها ويجوز ان يوقع على من انتهت خدمته غرامة لا تقل عن خمسة جنيهات ولا تجاوز الاجر الاجمالي الذي كان يتقاضاه العامل في الشهر عند انتهاء الخدمة وتستوفي الغرامة مما قد يكون له من مستحقات لدى الهيئة في حدود الجزء الجائز الحجز عليه او بطريق الحجز الاداري على امواله ، وكذلك تستوفي استثناء من حكم المادة 144 من قانون التامين الاجتماعي رقم 79 لسنه ۱۹۷۵ والقوانين المعدلة له من تعويض الدفعة الواحدة او المبلغ المدخر آن وجد عند استحقاقها في حدود الجزء الجائز الحجز عليه ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "104",
        "title": "سقوط الدعوى التاديبية",
        "detail":
            "تسقط الدعوي التاديبية بالنسبة الي العامل الموجود في الخدمة بمضي سنة من تاريخ علم الرئيس المباشر بوقوع المخالفة او ثلاث سنوات من تاريخ ارتكابها اي المدتين اقرب. \nوتنقطع هذه المدة باي اجراء من اجراءات التحقيق او الاتهام او المحاكمة وتسري المدة من جديد ابتداء من اخر اجراء.\nواذا تعدد المتهمون ترتب على انقطاع المدة بالنسبة لاحدهم انقطاعها بالنسبة الي الباقين ولو لم تكن قد اتخذت ضدهم اجراءات قاطعه للمده .\nومع ذلك اذا كون الفعل جريمة جنائية فلا تسقط الدعوي التاديبية الا بسقوط الدعوي الجنائية ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "105",
        "title": "مدد محو الجزاءات التاديبية",
        "detail":"تم تعديلها بالقرار الوزارى رقم ٤٩٦٤ - ٢٣١/٩٩ (سكه حديد) كالتالى :-\nتمحى الجزاءات التأديبية التى تقع على العاملين بإنقضاء المدد الآتيه :-\n١- ستة أشهر في حالة الإنذار. \n٢-سنه في حالة الخصم من الأجر مده لا تجاوز خمسه أيام.\n٣-سنتان في حالة الخصم من الأجر مده تزيد على خمسة أيام والوقف عن العمل مده لا تزيد على خمسة أيام وكذلك في حالة التنبيه واللوم.\n٤- ثلاثين شهراً في حالة تأجيل العلاوة كلها أو بعضها أو الحرمان منها أو الوقف عن العمل مدة تزيد على خمسة أيام.\n٥- ثلاث سنوات بالنسبة إلى الجزاءات الأخرى عدا جزاء الفصل من الخدمة أو الإحالة إلى المعاش بحكم أو قرار تأديبى.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبه للمستقبل على الحقوق والتعويضات التى ترتبت نتيجه له وترفع أوراق الجزاء وكل إشاره إليه وما يتعلق به من ملف خدمة العامل. ويتم المحو تلقائياً بقرار من رئيس مجلس الإدارة إذا تبين أنه لم يوقع على العامل أية جزاءات أخرى.\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "106",
        "title": "اوجه صرف حصيلة الجزاءات (صندوق الاغراض الاجتماعية)",
        "detail":
            "تحتفظ الهيئة في حساب خاص بحصيلة جزاءات الخصم الموقعة على العاملين ويكون الصرف من هذه الحصيلة في الاغراض الاجتماعية او الثقافية او الرياضية للعاملين طبقا للشروط والاوضاع التي يحددها رئيس مجلس الادارة ."},
    {
        "section":
            "الفصل الثاني عشر (عدم اللياقة الطبية ونظام الاستيداع لطوائف التشغيل)",
        "number": "107",
        "title": "الاحالة للاستيداع",
        "detail":
            "العامل من طوائف التشغيل الخاضع لنظام الكشف الطبي الدوري الثلاثي طبقا للائحة الطبية الذي يثبت عدم لياقته الاستمرار في شغل وظيفته يحال الي الاستيداع من تاريخ تشريكه طبيا المدة اقصاها سنتان ، ويتقاضى في هذه الحالة مرتبه كاملا عند الاحالة الي الاستيداع على ان ينقل قبل نهاية مده الاستيداع الي وظيفة اخري خاليه مناسبه بنفس المجموعة بشرط ثبوت لياقته الطبية لها وقبوله كتابة النقل اليها قبل نهاية مده الاستيداع.\nويكون النقل في هذه الحالة بذات المرتب الذي كان يتقاضاه قبل احالته الي الاستيداع مضافا اليه العلاوات الدورية التي يحل موعدها اثناء فترة الاستيداع بافتراض استمراره في عمله ولو جاوز نهاية مربوط الوظيفة المنقول اليها وتكون علاوته بها بفئة علاوات الدرجة المنقول منها وفي حدود نهاية مربوطها .\nوعند عدم وجود خلوات قبل نهاية مدة الاستيداع او في حالة رفض العامل الوظيفة التي تعرض عليه تنتهي خدمته بالتشريك الطبي الجزئي بانقضاء مدة الاستيداع ويسوي معاشه علي هذا الاساس طبقا لقوانين المعاشات دون الحاجة الي اتخاذ اجراءات اخري.\nتكون تسوية المعاش علي اساس اخر مرتب مضافا اليه العلاوات الدورية اثناء مدة الاستيداع بفرض استمراره بالعمل.\nويجوز للعامل المحال للاستيداع الحق في طلب استنفاذ اجازاته المرضية بمرتب كامل او مخفض و الاجازات الاعتيادية او جزء منها بعد انتهاء سنتي الاستيداع اذا لم يتوفر وجود خلوات او انهاء خدمته بالتشريك الطبي الجزئي عقب انتهاء سنتي الاستيداع ويسوي المعاش طبقا للنص المتقدم.\nتم اضافة الفقرة التالية بالقرار الوزاري رقم 1/4104_2003/281 (سكه حديد) بتاريخ2003/04/22 ونصها كالآتي:-\nويجوز اعادة العامل من طوائف خدما القاطرات الى وظيفته الاصلية اثناء مدة الاستيداع او بعدها اذا اتضحت لياقته الطبية لوظيفتة الاصلية وفي هذه الحالة تستنزل المدة التي قضاها قائدي القاطرات ومساعديهم بعيداً عن التشغيل."},
                {
        "section":
            "الفصل الثاني عشر (عدم اللياقة الطبية ونظام الاستيداع لطوائف التشغيل)",
        "number": "107فقره مضافة",
        "title": "اعادة العامل من الاستيداع",
        "detail":
            "تم إضافة الفقرة التالية للمادة (١٠٧) من لائحة نظام العاملين بالهيئة بالقرار الوزارى رقم ٤١٠٤ / ١ - ٢٨١ / ٢٠٠٣ (سكه حديد) بتاريخ ٢٢/٤/٢٠٠٣ ونصها كالآتي:\nويجوز إعادة العامل من طوائف خدما القاطرات إلى وظيفته الأصليه أثناء مدة الإستيداع أو بعدها إذا إتضحت لياقته الطبيه لوظيفته الأصليه وفى هذه الحالة تستنزل المدة التى قضاها قائدى القاطرات ومساعديهم بعيداً عن التشغيل"},

    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "108",
        "title": "انهاء خدمة العامل",
        "detail":
            "تنتهي خدمة العامل ببلوغ سن الستين وذلك مع مراعاة احكام قانون التامين الاجتماعي الصادر بالقانون رقم 79/1975. \nومع ذلك يجوز عند الضرورة القصوى التي يقررها السيد المهندس الوزير وبقرار من سيادته مد خدمة اي من شاغلي الوظائف العليا من الدرجتين العالية والممتازة وما في مستواها لمدة سنة قابلة للتجديد لمدة اقصاها سنتان ويسري ذلك على شاغلي المناصب والوظائف التي تعلو الدرجة الممتازة وما في مستواها على ان تكون مدد خدمتهم بقرار من السلطة المختصة والتعيين.\nكما تنتهي خدمة العامل لاحد الاسباب الآتية:۔\n1-عدم اللياقة للخدمة صحيا.\n2-الاستقالة.\n3-الفصل من الخدمة .\n4-فقد الجنسية المصرية مع مراعاة حكم البند (۱) من المادة (۱۰) من هذه اللائحة.\n5-الفصل بقرار من رئيس الجمهورية في الاحوال التي يحددها القانون الخاص بذلك.\n6-الحكم عليه بعقوبة جنائية في احدى الجرائم المنصوص عليها في قانون العقوبات او ما يماثلها من جرائم منصوص عليها في القوانين الاخرى او بعقوبة مقيده للحرية في جريمة مخلة بالشرف او الامانة ما لم يكن الحكم مع وقف التنفيذ ومع ذلك فاذا كان الحكم قد صدر عليه لاول مره فلا يؤدي الي انتهاء الخدمة الا اذا قدرت لجنه شئون العاملين بقرار مسبب من واقع اسباب الحكم وظروف الواقعة وان بقاء العامل يتعارض مع مقتضيات الوظيفة او طبيعة العمل .\n7-الغاء الوظيفة .\n8-الوفاه."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "109",
        "title": "قرار عدم اللياقة الصحية لانهاء الخدمة",
        "detail":
            "تثبت عدم اللياقة للخدمة صحيا بقرار من الجهة الطبية المختصة ، ولا يجوز فصل العامل لعدم اللياقة الصحية قبل استنفاذ اجازاته المرضية و الاعتيادية ، وما لم يطلب انهاء خدمته دون انتظار اجازاته."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "110",
        "title": "الاستقالة",
        "detail":
            "للعامل ان يقدم استقالته مكتوبه ، ولا تنتهي خدمة العامل الا بالقرار الصادر بقبول الاستقالة . ويجب البت في طلب الاستقالة خلال ثلاثين يوما من تاريخ تقديمه والا اعتبرت الاستقالة مقبولة حكما ما لم يكن الطلب معلقا علي شرط او مقترنا بقيد ففي هذه الحالة لا تنتهي خدمة العامل الا اذا تضمن قرار قبول الاستقالة اجابته الي طلبه .\nيجوز خلال هذه المدة ارجاء قبول الاستقالة لاسباب تتعلق بمصلحة العمل مع اخطار العامل بذلك ، علي الا تزيد مدة الارجاء علي خمسة عشر يوما بالاضافة الي مدة الثلاثين يوما المشار اليها .\nفاذا احيل العامل الي المحاكمة التاديبية فلا يجوز النظر في قبول استقالته الا بعد الحكم في الدعوي بغير جزاء الفصل او الاحالة الي المعاش.\nويجب علي العامل ان يستمر في عمله الا ان يبلغ اليه قرار قبول الاستقالة او الي ان ينقضي الميعاد المنصوص عليه في هذه المادة ."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "111",
        "title": "الاستقالة الضمنية",
        "detail":
            "يعتبر العامل مقدما استقالته في الحالات الاتية :-\n1-اذا انقطع عن عمله بغير اذن اكثر من ثلاثين يوما متتالية ، ما لم يقدم خلال الخمسة عشر يوما التالية ما يثبت انقطاعه كان خارجا عن ارادته وبعذر مقبول وفي هذه الحالة يجوز للسلطة المختصة ان تقرر عدم حرمانه من اجره عن مدة الانقطاع اذا كان له رصيد من الاجازات يسمح بذلك والا وجب حرمانه من اجره عن هذه المدة .\n2-اذا انقطع عن عمله بدون اذن مددا تبلغ اكثر من خمسة واربعون يوما غير متصلة في السنه ولم يقدم عذرا تقبله الهيئة ، فتعتبر خدمته منتهيه من اليوم التالي لاكتمال هذه المدة .\n وفي الحالتين السابقتين يتعين انذار العامل كتابة بعد انقطاعة لمدة عشرة ايام في الحالة الاولى وخمسة عشر يوماً في الحالة الثانية.\n3-اذا التحق بخدمة اية جهة اجنبية بغير ترخيص من حكومة جمهورية مصر العربية وفي هذه الحالة تعتبر خدمته منتهيه من تاريخ التحاقه بالخدمة في الجهة الاجنبية .\nوفي جميع الاحوال لا يجوز اعتبار العامل مستقيلا اذا كان قد اتخذ ضده اي اجراءات تاديبية خلال الشهر التالي لانقطاعه عن العمل او لالتحاقه بالخدمة في الجهة الاجنبية ايهما اسبق."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "112",
        "title": "اجر العامل في حالة انهاء خدمتة",
        "detail":
            "يصرف للعامل اجره الى اليوم الذي تنتهي كلية خدمته لاحد الاسباب المبينة بالمادة ۱۰۹ من هذه اللائحة، على انه في حالة الفصل لعدم اللياقة الصحية يستحق العامل الاجر كاملا او منقوصا حسب الاحوال لغاية استنفاذ اجازاته المرضية او انهاء خدمته بناء على طلبه.\nواذا كان انتهاء الخدمة بناء على طلب العامل استحق اجره حتى تاريخ صدور قرار قبول الاستقالة او انقضاء المدة التي تعتبر الاستقالة بعدها مقبولة ما لم يكن موقوفا او منقطعا عن العمل فيستحق الاجر حتى اليوم السابق على الانقطاع او الوقف. وفي حالة انتهاء الخدمة بسبب الغاء الوظيفة او بقرار من رئيس الجمهورية يستحق العامل تعويضا يعادل اجره الى ان يتم ابلاغه بالقرار وذلك دون اخلال بحكم الفقرة السابقة."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "113",
        "title": "اجر العامل المجازى بالفصل او الاحاله للمعاش",
        "detail":
            "اذا جوزي العامل بالفصل او بالاحالة الى المعاش انتهت خدمته من تاريخ صدور الحكم او القرار ويستحق تعويضا يعادل اجره الى يوم ابلاغه بالحكم او بالقرار. اما اذا كان موقوفا او منقطعا عن العمل عند صدور الحكم او القرار فتعتبر خدمته منتهية من تاريخ وقفه. ولا يجوز ان يسترد من العامل الذي كان موقوفا ما سبق ان صرف اليه من اجر خلال مدة الوقف."},
       {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "114",
        "title": "انهاء خدمة العامل للوفاه - نفقات الجنازة",
        "detail":
            "إذا توفي العامل وهو بالخدمة يصرف ما يعادل اجره عن ثلاثة اشهر كاملة لمواجهة نفقات الجنازة بحد أدنى مائة جنيه ويكون الصرف للأرمل أو لأرشد الأولاد أو لمن يثبت قيامه بصرف هذه النفقات."},

   
   
            {
        "section": "الفصل الرابع عشر (في الرعاية الاجتماعية و الصحية )",
        "number": "115",
        "title": "صندوق الرعاية الاجتماعية",
        "detail":
            "تقدم الهيئة الرعاية الاجتماعية من صندوق خاص لخدمة الاغراض الاجتماعية وخاصة في الوجوه التالية:۔\n1-تقديم الاعانات المالية في حالات الكوارث التي تحل بالعامين.\n2-تقديم الخدمات الاجتماعية ترفيهية وثقافية ورياضية للعاملين.\nوتصدر لائحة الصندوق بقرار من رئيس مجلس ادارة الهيئة متضمنة مصادر تمويله ووجوه الانفاق وقواعد التصرف وادارة اعماله."},

    {
        "section": "الفصل الرابع عشر (في الرعاية الاجتماعية و الصحية )",
        "number": "116",
        "title": "لائحة المجالس الطبية",
        "detail":
            "يستمر العمل بلائحة المجالس الطبية للهيئة الصادر بها القرار الوزاري رقم 134 لسنه 1972."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "117",
        "title": "سريان اللائحة وقانون العاملين المدنيين بالدولة",
        "detail":
            "تسري احكام هذه اللائحة على العاملين بالهيئة. كما تسري فيما تتضمنه من مزايا افضل على من تنظم شئونه الوظيفية منهم قوانين خاصة.\nوتسري احكام قانون نظام العاملين المدنيين بالدولة فيما لم يرد به نص في هذه اللائحة بما لا يتعارض مع احكامها."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "118",
        "title": "ايام وساعات العمل",
        "detail":
            "يحدد رئيس مجلس الادارة ايام العمل في الاسبوع وساعاته وفقا لمقتضيات المصلحة العامة."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "119",
        "title": "التقويم المعتمد",
        "detail":
            "يكون حساب المدد المنصوص عليها في هذه اللائحة بالتقويم الميلادي ."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "120",
        "title": "اعلان القرارات",
        "detail":
            "تعلن القرارات التي تصدر في شئون العاملين في نشرات دورية يصدر بتنظيم توزيعها وتعليقها في لوحة الاعلانات قرار من نائب رئيس مجلس ادارة الهيئة المختص.\nويعتبر نشر المنشورات والتعليمات و القرارات والاوراق الادارية بلوحة الاعلانات او بمكان ظاهر بمحل العمل قرينة قانونية على علم جميع العاملين بها. وهذا مع عدم الاخلال بتوزيع القرارات الصادرة على ادارات الهيئة."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "121",
        "title": "تفسير مواد اللائحة",
        "detail":
            "يختص مجلس الدولة دون غيره بابداء الراي مسببا فيما تطلبه الهيئة من تفسيرات متعلقة باحكام هذه اللائحة."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "122",
        "title": "الزي المصلحي",
        "detail":
            "يحدد رئيس مجلس الادارة الزي الخاص بعمال الخدمات وطوائف التشغيل."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "123",
        "title": "مربوط الدرجة عند سريان اللائحة",
        "detail":
            "يمنح العامل عند بدء سريان هذه اللائحة اول مربوط درجته او علاوة من علاواتها طبقا لاحكام هذه اللائحة ايهما اكبر اما من جاوز مرتبة الحالي نهاية مربوط درجته او ربطها الثابت فيحتفظ بالفرق."},
    {
      "number": "ملحق1",
      "section": "ملحقات",
      "title": "جدول الدرجات والمرتبات",
      "detail":
          "جدول الدرجات ومربوط الدرجة والربط المالي وبدل التمثيل والعلاوة الدورية ونسبة الترقية بالاختيار ومدة الدرجة",
      "image":
          "https://drive.google.com/uc?export=view&id=1yybR9Ofew8M7Umcoar4SbY3ZxMZzHZdt"
    }


  ]
