 [
     {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "85",
        "title": "اجازة رعاية الطفل",
        "detail":
            "تستحق العاملة اجازه بدون مرتب لرعاته طفلها وذلك بحد اقصي قدره عامان في المرة الواحدة وبما لا يجاوز ثلاث مرات طوال حياتها الوظيفية .\nواستثناء من حكم المادتين 125، 126 من قانون التامين الاجتماعي الصادر بالقانون رقم 79 لسنه 1975 والقوانين المعدلة له تتحمل الهيئة اشتراكات التامين المستحقة عليها وعلى العاملة وفقا لاحكام هذا القانون او تمنح العاملة تعويضا عن اجرها يساوی 25% من المرتب الذي كانت تستحقه في تاريخ بدء مده الاجازة وذلك وفقا لاختيارها و لا يجوز ان تتصل هذه الاجازة باعارة الي الخارج او باجازة دراسية او باجازة بدون مرتب اوباي نوع من انواع الاجازات الاخرى ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "86",
        "title": "تقدير كفاية وعلاوة وترقية العامل الحاصل على اجازة بدون مرتب",
        "detail":
            "تسري في شان العامل الذي يحصل على اجازات بدون مرتب وفقا لحكم المادة رقم ( 85) بند رقم (۲) من هذه اللائحة الاحكام المقررة في شان تقرير الكفاية والعلاوة والترقية بالنسبة الي العامل المعار.\nكما يسري في شان العامل الذي يحصل على اجازات بدون مرتب وفقا لحكم المادة رقم (85) بند (۱) والمادة رقم (86) من هذه اللائحة الاحكام المقررة في شان تقرير الكفاية والعلاوات فقط بالنسبة الي العامل المعار."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "87",
        "title": "الاجازة الخاصة (الحج والعمرة والمخالط لمريض والمصاب اصابة عمل)",
        "detail":
            "يستحق العامل اجازه خاصه باجر كامل لا تحسب ضمن الاجازات المقررة في المواد السابقة وذلك في الحالات الاتية -\n1-لاداء فريضة الحج وتكون لمده شهر وتمنح مره واحده طوال مدة حياته الوظيفية .\n2-اجازه وضع للعاملة وتكون لمده ثلاثة اشهر ، ولا تمنح الا ثلاثة مرات طوال مده حياتها الوظيفية.\n3-للعامل المخالط لمريض بمرض معد وتري الجهة الطبية المختصة منعه لهذا السبب من مزاولة اعمال وظيفته للمده التي تحددها .\n4-يستحق العامل الذي يصاب باصابة عمل وتقرر الجهة الطبية المختصة مده علاجه اجازه للمده التي تحددها مع مراعاه احكام القانون رقم 79 لسنه ۱۹۷۵ باصدار قانون التامين الاجتماعي والقوانين المعدلة له فيما يتعلق بتحديد اصابة العمل والتعويض المستحق ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "88",
        "title": "العمل بنظام جزء من الوقت",
        "detail":
            "لرئيس مجلس الادارة وفقا للقواعد التي يضعها الترخيص للعاملة بان تعمل نصف الايام المقررة للعمل الرسمي شهريا وذلك مقابل نصف الاجر المستحق لها وتستحق في هذه الحالة نصف الاجازات الاعتيادية والمرضية المقررة لها وتسري عليها احكام هذه اللائحة فيما عدا ذلك .\nواستثناء من حكم المادة ۱۲۵ من قانون التامين الاجتماعي الصادر بالقانون رقم 79 لسنه ۱۹۷۵ والقوانين المعدلة له تودي الاشتراكات المستحقة وفق احكامه من الاجر المخفض علي اساس الاجر الكامل وتدخل المدة بالكامل ضمن مده - اشتراكها في النظام المذكور .\n"},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "89",
        "title": "اجازة المجند",
        "detail":
            "لا يستحق المجند والمستبقي والمستدعي للاحتياط اجازه من اي نوع مما سبق طوال مده وجوده بالقوات المسلحة ."},
    {
        "section": "الفصل العاشر (في الاجازات )",
        "number": "90",
        "title": "اساس حساب الاجازات",
        "detail":
            "تتخذ السنه الميلادية من اول يناير الي اخر ديسمبر اساسا لحساب الاجازات التي تمنح للعاملين ."},
    {
        "section": "الفصل الحادي عشر (في واجبات العــاملين)",
        "number": "91",
        "title": "واجبات العاملين",
        "detail":
            "الوظيفة العامة تكليف للقائم بها ، هدفها خدمة المواطنين تحقيقا للمصلحة العامة طبقا للقوانين واللوائح والنظم المعمول بها .\nويجب علي العامل مراعاه احكام هذه اللائحة وتنفيذها وعليه بصفه خاصه :-\n1-ان العمل المنوط به بنفسه بدقه وامانه في المكان المحدد للعمل - وخلال المواعيد المقررة لادائه طبقا لمعدلات الاداء المقررة له وان ينجزه في المواعيد المناسبة وان يخصص وقت العمل الرسمي لاداء واجبات وظيفته واذا اقتضت مصلحة العمل تكليف العامل بالعمل في غير اوقات العمل الرسمية علاوة علي الوقت المعين تعين عليه القيام بذلك .\n2-ان ينفذ ما يصدر اليه من اوامر بدقة وامانة وذلك في حدود القوانين واللوائح والنظم المعمول بها ، والا يفشي ما يصل اليه من معلومات بسبب العمل او بما سبقه ، ويتحمل كل رئيس مسئولية الاوامر التي تصدر منه ويكون مسئولا عن حسن سير العمل في حدود اختصاصاته وعن حسن قيام مرؤوسيه بواجباتهم.\n3-ان يتعاون مع زملائه في اداء الواجبات العاجلة اللازمة لتامين سير العمل وتنفيذ الخدمة العامة .\n4-المحافظة على مواعيد العمل واتباع الاجراءات التي يحددها رئيس مجلس الادارة في حالة التغيب عن العمل او التاخير عن المواعيد .\n5-ان يحافظ علي كرامة وظيفته طبقا للعرف العام وان يسلك في تصرفاته مسلكا يتفق والاحترام والواجب .\n6-ان يحسن معاملة الجمهور مع انجاز مصالحه في الوقت المناسب .\n7-ابلاغ الجهة التي يعمل بها بمحل اقامته وحالته الاجتماعية وكل تغيير يطرا عليها خلال شهر على الاكثر من تاريخ التغيير .\n8-المحافظة على ممتلكات واموال الهينة ومراعاه صيانتها .\n9-ارتداء الزي الرسمي المقرر للوظيفة ."},
    {
        "section": "الفصل الحادي عشر (في واجبات العــاملين)",
        "number": "92",
        "title": "محظورات العاملين",
        "detail":
            "يحظر علي العامل :۔\n1-مخالفة القواعد والاحكام المنصوص عليها في القوانين واللوائح المعمول بها.\n2-مخالفة القوانين واللوائح الخاصة بالمناقصات والمزايدات والمخازن والمشتريات وكافة القواعد المالية .\n3-الاهمال او التقصير الذي يترتب عليه ضياع حق من الحقوق المالية للهيئة او احد الاشخاص العامة الاخرى او الهيئات الخاضعة لرقابة الجهاز المركزي للمحاسبات او المساس بمصلحه من مصالحها المالية او يكون من شانه ان يؤدي الي ذلك بصفه مباشره .\n4-عدم الرد على مناقضات الجهاز المركزي للمحاسبات او مكاتباته بصفه عامه او تاخير الرد عليها ، ويعتبر في حكم عدم الرد ان يجيب العامل اجابه الغرض منها المماطلة والتسويف .\n5-عدم موافاة الجهاز المركزي للمحاسبات بغير عذر مقبول بالحسابات والمستندات المؤيدة لها في المواعيد المقررة لها او بما يطلبه من اوراق او وثائق او غيرها مما يكون له الحق في فحصها او مراجعتها او الاطلاع عليها بمقتضي قانون انشائه .\n6-ان يفضي باي تصريح او بيان عن اعمال وظيفته عن طريق الصحف وغير ذلك من طرق النشر الا اذا كان مصرحا له بذلك كتابه من رئيس مجلس الادارة .\n7-ان يفشي الامور التي يطلع عليها بحكم وظيفته اذا كانت سريه بطبيعتها او بموجب تعليمات تقضي بذلك . ويظل هذا الالتزام بالكتمان قائما ولو بعد ترك العامل الخدمة .\n8-ان يحتفظ لنفسه باصل ايه ورقه من الاوراق الرسمية او ينزع هذا الاصل من الملفات المخصصة لحفظه ولو كانت خاصه بعمل كلف به شخصيا.\n9-ان يخالف اجراءات الامن الخاص والعام التي يصدر بها قرار من رئيس مجلس الادارة .\n10-10) ان يجمع بين وظيفته وبين اي عمل آخر يؤديه بالذات او بالوساطة اذا كان من شان ذلك الاضرار باداء واجبات الوظيفة او كان غير متفق مع مقتضياتها وذلك مع عدم الاخلال باحكام القانون رقم ۱۲5 لسنه ۱۹۶۱ يقتصر تعيين اي شخص على وظيفه واحده .\n11-ان يؤدي اعمالا للغير باجر او مكافاة ولو في غير اوقات العمل الرسمية الا باذن من رئيس مجلس الادارة ومع ذلك يجوز ان يتولى العامل باجر او مكافاة اعمال القوامة او الوصاية او الوكالة عن الغائبين او المساعدة القضائية اذا كان المشمول بالوصاية او القوامة او الغائب او المعين له مساعد قضائي مما تربطهم به صله قربة او مصاهره لغاية الدرجة الرابعة وله ان يتولى اعمال الحراسة على الاموال التي يكون شريكا او صاحب مصلحه فيها اور مملوكه لمن تربطهم به صله قربه او مصاهره لغاية الدرجة الرابعة وذلك بشرط اخطار الجهة الرئاسية التابع لها بذلك .\n12-ان يشرب الخمر او ان يلعب الميسر في الاندية او المحال العامة.\n13-يحظر على العامل بالذات او بالوساطة :۔\n ا-قبول ايه هديه او مكافاه او عموله او قرض بمناسبه قيامه بواجبات وظيفته . \n ب-ان يجمع نقودا لاي فرد او لاي هيئه .\n ج-ان يوزع منشورات او يجمع امضاءات لاغراض غير مشروعه .\n د-ان يشترك في تنظيم اجتماعات داخل مكان العمل دون اذن الجهة التي يحددها رئيس مجلس الادارة مع مراعاه احكام القانون رقم 35 لسنه ۱۹۷۹ باصدار قانون النقابات العمالية.\n ه-ان يشتري عقارات او منقولات مما تطرحه الهيئة او السلطات القضائية او الادارية للبيع اذا كانت ذلك يتصل باعمال وظيفته .\n و-ان يزاول اي اعمال تجارية وبوجه خاص ان تكون له ايه مصلحه في اعمال او مقاولات ومناقصات تتصل باعمال وظيفته .\n ز-ان يشترك في تاسيس او انشاء الشركات او يقبل عضوية مجالس ادارتها او اي عمل فيها الا اذا كان مندوبا عن الحكومة او الهيئات العامة او وحدات الحكم المحلي او شركات القطاع العام .\n س-ان يستاجر اراضي او عقارات بقصد استغلالها في الدائرة التي يؤدي فيها اعمال وظيفته اذا كان لهذا الاستغلال صله بعمله .\n ط-ان يضارب في البورصات ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "93",
        "title": "نظام تاديب العاملين",
        "detail":
            "كل عامل يخرج علي مقتضي الواجب في اعمال وظيفته او يظهر بمظهر من شانه الاخلال بكرامة الوظيفة يجازي تاديبيا .\nولا يعفي العامل من الجزاء استنادا الى امر صادر اليه من رئيسة الا اذا اثبت ان ارتكاب المخالفة كان تنفيذا لامر مكتوب بذلك مصادر اليه من هذا الرئيس بالرغم من تنبيهه كتابه الي المخالفة ، وفي هذه الحالة تكون المسئولية على مصدر الامر وحده .\nولا يسال العامل مدنيا الا عن خطئه الشخصي ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "94",
        "title": "ضمانات التاديب",
        "detail":
            "لا يجوز توقيع جزاء علي العامل الا بعد التحقيق معه كتابه وسماع اقواله وتحقيق دفاعه . وللمحقق من تلقاء نفسه او بناءا على طلب من يجري معه التحقيق الاستماع الي الشهود والاطلاع على السجلات والاوراق التي يري فائدتها في التحقيق وكذلك اجراء المعاينة .\nومع ذلك يجوز بالنسبة لجزاء الانذار او الخصم من الاجر لمد لا تتجاوز ثلاثة اشهر ان يكون الاستجواب هو التحقيق شفاهه علي ان يثبت مضمونه في القرار الصادر بتوقيع الجزاء وفي جميع الاحوال يجب ان يكون القرار الصادر بتوقيع الجزاء مسببا ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "95",
        "title": "الجزاءات التاديبية",
        "detail":
            "الجزاءات التاديبية التي يجوز توقيعها علي العامل هي :۔\n1-الانذار .\n2-تاجيل موعد استحقاق العلاوة لمد لا تتجاوز ثلاثة اشهر.\n3-الخصم من الاجر لمده لا تجاوز اجر ستين يوما في السنة سواء تم توقيع جزاء الخصم دفعه واحده او على دفعات . ولا يجوز ان يتجاوز الخصم تنفيذا لهذا الجزاء ربع الاجر شهريا بعد الجزء الجائز الحجز عليه او التنازل عنه قانونا.\n4-الحرمان من علاوة دوريه كلها او بعضها . \n5-الوقف عن العمل لمده لا تتجاوز ستة اشهر ، ويستحق العامل نصف اجره فقط خلال مده الوقف .\n6-تاجيل الترقية عند استحقاقها لمده لا تزيد عن سنتين .\n7-خفض الاجر في حدود علاوة.\n8-الخفض الي وظيفة في الدرجة الادنى مباشرة.\n9-الحرمان الخفض الى وظيفة في الدرجة الادنى مباشره مع خفض الاجر الي القدر الذي كان عليه قبل الترقية.\n10-الفصل من الخدمة .\nولا توقع على العامل من شاغلي وظائف مدير الهيئة وما يعلوها الا الجزاءات الاتية :-\n1-التنبيه. 2-اللوم . 3-الاحالة للمعاش.\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "96",
        "title": "لائحة الجزاءات",
        "detail":
            "تصدر لائحة الجزاءات بقرار من مجلس الادارة تبين انواع المخالفات والجزاءات المقررة لها، وتحدد السلطة المختصة بتوقيع الجزاءات عن انواع المخالفات كما تبين اجراءات التحقيق والجهات التي تتولاه ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "97",
        "title": "السلطات العقابية",
        "detail":
            "يكون الاختصاص في توقيع الجزاءات التاديبية كما يلي :۔\n1-لرئيس مجلس الادارة توقيع الجزاءات الواردة في البنود من 1 الى 9 في الفقرة الاولى من المادة 96 من هذه اللائحة ، وله كذلك بالنسبة الى العاملين حتى الدرجة الثالثة توقيع الجزاء الوارد في البند (۱۰) من نفس الفقرة ، وله ايضا توقيع الجزاءين الواردين في البند (۲) من الفقرة الثانية من المادة المشار اليها .\n2-لشاغلي الوظائف العليا كل في حدود اختصاصاته توقيع جزاء الانذار او الخصم من المرتب لمده لا تتجاوز ثلاثين يوما في السنه بحيث لا تزيد مدته في المرة الواحدة علي خمسة عشر يوما.\nولرئيس مجلس الادارة في هذه الاحوال ان يقرر حفظ التحقيق قبل توقيع الجزاء وله خلال ثلاثين يوما من تاريخ ابلاغه بقرار الجزاء الغاؤه اما مع حفظ الموضوع او مع توقيع جزاء في حدود اختصاصه او احاله العامل الي المحكمة التاديبية .\n3-تختص المحكمة التاديبية بتوقيع اي من الجزاءات المنصوص عليها في المادة 96 من هذه اللائحة."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "98",
        "title": "الوقف عن العمل",
        "detail":
            "لرئيس مجلس الادارة ان يوقف العامل عن عمله احتياطيا اذا اقتضت مصلحة التحقيق معه ذلك لمده لا تزيد على ثلاثة اشهر ، ولا يجوز مد هذه المدة الا بقرار من المحكمة التاديبية المختصة للمدة التي تحددها ويترتب علي وقف العامل عن عمله وقف صرف نصف اجره ابتداء من تاريخ الوقف.\nويجب عرض الامر فور وقفي العامل علي المحكمة التاديبية المختصة لتقرير صرف او عدم صرف الباقي من اجره فاذا لم يعرض الامر عليها خلال عشره ايام من تاريخ الوقف وجب صرف الاجر كاملا حتي تقرر المحكمة ما يتبع في شانه.\nوعلى المحكمة التاديبية ان تصدر قرارها خلال عشرين يوما من تاريخ رفع الامر اليها فاذا لم تصدر المحكمة قرارها في خلال هذه المدة يصرف الاجر كاملا.\nفاذا برئ العامل او حفظ التحقيق معه او جوزي بجزاء الانذار او الخصم او الوقف عن العمل لمده لا تتجاوز خمسة ايام صرف اليه ما يكون قد اوقف صرفه من اجره .\nاما اذا جوزي بجزاء اشد فتقرر السلطة التي وقعت الجزاء ما يتبع في شان الاجر الموقوف صرفه فاذا جوزي بجزاء الفصل او الاحالة الى المعاش انتهت خدمته من تاريخ وقفه عن العمل ان كان موقوفا . ولا يجوز ان يسترد منه في هذه الحالة ما سبق ان صرف له من اجر . اما اذا لم يكن موقوف فتنتهي خدمته من تاريخ توقيع جزاء الفصل او الاحالة الى المعاش .\nواذا وقعت على العامل عقوبة جنائية يترتب عليها فصله من الخدمة انتهت خدمته من تاريخ الحكم ما لم يكن موقوفا عن العمل فتنتهي خدمته من تاريخ الوقف .\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "99",
        "title": "الحبس الاحتياطي وتنفيذ الحكم الجنائي",
        "detail":
            "كل عامل يحبس احتياطيا او تنفيذا لحكم جنائي يوقف بقوة القانون عن عمله مده حبسه ويوقف صرف نصف اجره في حالة حبسه احتياطيا او تنفيذ الحكم جنائي غير نهائي ويحرم من كامل اجره في حاله حبسة تنفيذ الحكم جنائي نهائي ويعرض الامر عند عوده العامل لعمله علي رئيس مجلس الادارة ليقرر ما يتبع في شان مسئولية العامل التاديبية، فاذا اتضح عدم مسئوليته صرف له نصف اجره الموقوف صرفه ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "100",
        "title": "مدد تاجيل الترقية",
        "detail":
            "لا يجوز النظر في ترقيه عامل وقع عليه جزاء من الجزاءات التاديبية الاتية الا بعد انقضاء المدد المبينة قرين كلا منها :-\n1- ثلاثة اشهر في حالة الخصم من الاجر لمده من خمسة ايام الى عشره ايام .\n2-سته اشهر في حالة الخصم من الاجر لمده احد عشر يوما الى خمسة عشر يوما او الوقف عن العمل مده من خمس ايام الي عشر ايام . \n3-تسعة اشهر في حالة الخصم من الاجر مدة تزيد علي خمسة عشر يوما وتقل عن ثلاثين يوما او الوقف عن العمل لمده من احد عشر يوما الي خمسة عشر يوما .\n4-سنه في حالة الخصم من الاجر مده ثلاثين يوما فاكثر او في حالة توقيع جزاء تاجيل العلاوة او الوقف عن العمل مدة لا تزيد علي خمسة عشر يوما او خفض الاجر.\n5-مدة الحرمان من العلاوة كلها او بعضها علي الا تقل عن سنه.\n6-سنه في حالة الحكم على العامل جنائيا في واقعه تتصل بعمله.\n7-وتحسب فترات التاجيل المشار اليها من تاريخ توقيع الجزاء ولو تداخلت في مده اخري مترتبة علي جزاء سابق ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "101",
        "title": "نتيجة عقوبة الخفض لوظيفة ادنى",
        "detail":
            "عند توقيع جزاء المخفض الى وظيفة ادني ، يشغل العامل الوظيفة الادنى من تلك التي كان يشغلها عند احالته الى المحاكمة مع استحقاقه العلاوات الدورية المستقبلة بالفئه المقررة للوظيفة الادنى بمراعاة شروط استحقاقها وتحدد اقدميته في الوظيفة الادنى بمراعاة اقدميته السابقة فيها بالاضافة الى المدة التي قضاها في الوظيفة الادنى مع الاحتفاظ له باجره الذي كان يتقاضاه عند صدور الحكم او القرار بتوقيع الجزاء ولا يجوز النظر في ترقيته الا بعد مضي سنة ونصف من تاريخ صدور الحكم او القرار بتوقيع الجزاء.\nفاذا وقع علي العامل جزاء الخفض الي وظيفة ادني مع خفض الاجر فلا يجوز النظر في ترقيته الابعد سنتين من تاريخ صدور الحكم او القرار بتوقيع الجزاء .\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "102",
        "title":
            "ترقيه العامل المحال الي المحاكمة التاديبية او الجنائية او الموقوف عن العمل",
        "detail":
            "لا تجوز ترقيه عامل محال الي المحاكمة التاديبية او المحاكمة الجنائية او موقوف عن العمل في مده الاحالة او الوقف ، وفي هذه الحالة تحجز له الوظيفة لمده سنه . فاذا استطالت المحاكمة او الوقف لاكثر من ذلك وثبت عدم ادانته او وقع عليه جزاء الانذار او الخصم او الوقف عن العمل لمده خمسة ايام فاقل وجب عند ترقيته حساب اقدميته في الوظيفة المرقي اليها من التاريخ الذي كانت تتم فيه لو لم يحل الي المحاكمة التاديبية من تاريخ طلب الهيئة او الجهاز المركزي للمحاسبات من النيابة الادارية اقامة الدعوي التاديبية ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "103",
        "title": "المحاكمه التاديبية لمن انتهت خدمته",
        "detail":
            "لا يمنع انتهاء خدمة العامل لاي سبب من الاسباب من الاستمرار في محاكمته تاديبيه اذا كان قد بدئ في التحقيق معه قبل انتهاء مدة خدمته .\nويجوز في المخالفات التي يترتب عليها ضياع حق من حقوق الخزانة العامة اقامه الدعوي التاديبية ولو لم يكن قد بدئ في التحقيق قبل انتهاء الخدمة وذلك خلال مده خمس سنوات من تاريخ انتهائها ويجوز ان يوقع على من انتهت خدمته غرامة لا تقل عن خمسة جنيهات ولا تجاوز الاجر الاجمالي الذي كان يتقاضاه العامل في الشهر عند انتهاء الخدمة وتستوفي الغرامة مما قد يكون له من مستحقات لدى الهيئة في حدود الجزء الجائز الحجز عليه او بطريق الحجز الاداري على امواله ، وكذلك تستوفي استثناء من حكم المادة 144 من قانون التامين الاجتماعي رقم 79 لسنه ۱۹۷۵ والقوانين المعدلة له من تعويض الدفعة الواحدة او المبلغ المدخر آن وجد عند استحقاقها في حدود الجزء الجائز الحجز عليه ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "104",
        "title": "سقوط الدعوى التاديبية",
        "detail":
            "تسقط الدعوي التاديبية بالنسبة الي العامل الموجود في الخدمة بمضي سنة من تاريخ علم الرئيس المباشر بوقوع المخالفة او ثلاث سنوات من تاريخ ارتكابها اي المدتين اقرب. \nوتنقطع هذه المدة باي اجراء من اجراءات التحقيق او الاتهام او المحاكمة وتسري المدة من جديد ابتداء من اخر اجراء.\nواذا تعدد المتهمون ترتب على انقطاع المدة بالنسبة لاحدهم انقطاعها بالنسبة الي الباقين ولو لم تكن قد اتخذت ضدهم اجراءات قاطعه للمده .\nومع ذلك اذا كون الفعل جريمة جنائية فلا تسقط الدعوي التاديبية الا بسقوط الدعوي الجنائية ."},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "105",
        "title": "مدد محو الجزاءات التاديبية",
        "detail":"تم تعديلها بالقرار الوزارى رقم ٤٩٦٤ - ٢٣١/٩٩ (سكه حديد) كالتالى :-\nتمحى الجزاءات التأديبية التى تقع على العاملين بإنقضاء المدد الآتيه :-\n١- ستة أشهر في حالة الإنذار. \n٢-سنه في حالة الخصم من الأجر مده لا تجاوز خمسه أيام.\n٣-سنتان في حالة الخصم من الأجر مده تزيد على خمسة أيام والوقف عن العمل مده لا تزيد على خمسة أيام وكذلك في حالة التنبيه واللوم.\n٤- ثلاثين شهراً في حالة تأجيل العلاوة كلها أو بعضها أو الحرمان منها أو الوقف عن العمل مدة تزيد على خمسة أيام.\n٥- ثلاث سنوات بالنسبة إلى الجزاءات الأخرى عدا جزاء الفصل من الخدمة أو الإحالة إلى المعاش بحكم أو قرار تأديبى.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبه للمستقبل على الحقوق والتعويضات التى ترتبت نتيجه له وترفع أوراق الجزاء وكل إشاره إليه وما يتعلق به من ملف خدمة العامل. ويتم المحو تلقائياً بقرار من رئيس مجلس الإدارة إذا تبين أنه لم يوقع على العامل أية جزاءات أخرى.\n"},
    {
        "section": "الفصل الحادي عشر (في التحقيق مع العاملين وتاديبهم)",
        "number": "106",
        "title": "اوجه صرف حصيلة الجزاءات (صندوق الاغراض الاجتماعية)",
        "detail":
            "تحتفظ الهيئة في حساب خاص بحصيلة جزاءات الخصم الموقعة على العاملين ويكون الصرف من هذه الحصيلة في الاغراض الاجتماعية او الثقافية او الرياضية للعاملين طبقا للشروط والاوضاع التي يحددها رئيس مجلس الادارة ."},
    {
        "section":
            "الفصل الثاني عشر (عدم اللياقة الطبية ونظام الاستيداع لطوائف التشغيل)",
        "number": "107",
        "title": "الاحالة للاستيداع",
        "detail":
            "العامل من طوائف التشغيل الخاضع لنظام الكشف الطبي الدوري الثلاثي طبقا للائحة الطبية الذي يثبت عدم لياقته الاستمرار في شغل وظيفته يحال الي الاستيداع من تاريخ تشريكه طبيا المدة اقصاها سنتان ، ويتقاضى في هذه الحالة مرتبه كاملا عند الاحالة الي الاستيداع على ان ينقل قبل نهاية مده الاستيداع الي وظيفة اخري خاليه مناسبه بنفس المجموعة بشرط ثبوت لياقته الطبية لها وقبوله كتابة النقل اليها قبل نهاية مده الاستيداع.\nويكون النقل في هذه الحالة بذات المرتب الذي كان يتقاضاه قبل احالته الي الاستيداع مضافا اليه العلاوات الدورية التي يحل موعدها اثناء فترة الاستيداع بافتراض استمراره في عمله ولو جاوز نهاية مربوط الوظيفة المنقول اليها وتكون علاوته بها بفئة علاوات الدرجة المنقول منها وفي حدود نهاية مربوطها .\nوعند عدم وجود خلوات قبل نهاية مدة الاستيداع او في حالة رفض العامل الوظيفة التي تعرض عليه تنتهي خدمته بالتشريك الطبي الجزئي بانقضاء مدة الاستيداع ويسوي معاشه علي هذا الاساس طبقا لقوانين المعاشات دون الحاجة الي اتخاذ اجراءات اخري.\nتكون تسوية المعاش علي اساس اخر مرتب مضافا اليه العلاوات الدورية اثناء مدة الاستيداع بفرض استمراره بالعمل.\nويجوز للعامل المحال للاستيداع الحق في طلب استنفاذ اجازاته المرضية بمرتب كامل او مخفض و الاجازات الاعتيادية او جزء منها بعد انتهاء سنتي الاستيداع اذا لم يتوفر وجود خلوات او انهاء خدمته بالتشريك الطبي الجزئي عقب انتهاء سنتي الاستيداع ويسوي المعاش طبقا للنص المتقدم.\nتم اضافة الفقرة التالية بالقرار الوزاري رقم 1/4104_2003/281 (سكه حديد) بتاريخ2003/04/22 ونصها كالآتي:-\nويجوز اعادة العامل من طوائف خدما القاطرات الى وظيفته الاصلية اثناء مدة الاستيداع او بعدها اذا اتضحت لياقته الطبية لوظيفتة الاصلية وفي هذه الحالة تستنزل المدة التي قضاها قائدي القاطرات ومساعديهم بعيداً عن التشغيل."},
                {
        "section":
            "الفصل الثاني عشر (عدم اللياقة الطبية ونظام الاستيداع لطوائف التشغيل)",
        "number": "107فقره مضافة",
        "title": "اعادة العامل من الاستيداع",
        "detail":
            "تم إضافة الفقرة التالية للمادة (١٠٧) من لائحة نظام العاملين بالهيئة بالقرار الوزارى رقم ٤١٠٤ / ١ - ٢٨١ / ٢٠٠٣ (سكه حديد) بتاريخ ٢٢/٤/٢٠٠٣ ونصها كالآتي:\nويجوز إعادة العامل من طوائف خدما القاطرات إلى وظيفته الأصليه أثناء مدة الإستيداع أو بعدها إذا إتضحت لياقته الطبيه لوظيفته الأصليه وفى هذه الحالة تستنزل المدة التى قضاها قائدى القاطرات ومساعديهم بعيداً عن التشغيل"},

    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "108",
        "title": "انهاء خدمة العامل",
        "detail":
            "تنتهي خدمة العامل ببلوغ سن الستين وذلك مع مراعاة احكام قانون التامين الاجتماعي الصادر بالقانون رقم 79/1975. \nومع ذلك يجوز عند الضرورة القصوى التي يقررها السيد المهندس الوزير وبقرار من سيادته مد خدمة اي من شاغلي الوظائف العليا من الدرجتين العالية والممتازة وما في مستواها لمدة سنة قابلة للتجديد لمدة اقصاها سنتان ويسري ذلك على شاغلي المناصب والوظائف التي تعلو الدرجة الممتازة وما في مستواها على ان تكون مدد خدمتهم بقرار من السلطة المختصة والتعيين.\nكما تنتهي خدمة العامل لاحد الاسباب الآتية:۔\n1-عدم اللياقة للخدمة صحيا.\n2-الاستقالة.\n3-الفصل من الخدمة .\n4-فقد الجنسية المصرية مع مراعاة حكم البند (۱) من المادة (۱۰) من هذه اللائحة.\n5-الفصل بقرار من رئيس الجمهورية في الاحوال التي يحددها القانون الخاص بذلك.\n6-الحكم عليه بعقوبة جنائية في احدى الجرائم المنصوص عليها في قانون العقوبات او ما يماثلها من جرائم منصوص عليها في القوانين الاخرى او بعقوبة مقيده للحرية في جريمة مخلة بالشرف او الامانة ما لم يكن الحكم مع وقف التنفيذ ومع ذلك فاذا كان الحكم قد صدر عليه لاول مره فلا يؤدي الي انتهاء الخدمة الا اذا قدرت لجنه شئون العاملين بقرار مسبب من واقع اسباب الحكم وظروف الواقعة وان بقاء العامل يتعارض مع مقتضيات الوظيفة او طبيعة العمل .\n7-الغاء الوظيفة .\n8-الوفاه."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "109",
        "title": "قرار عدم اللياقة الصحية لانهاء الخدمة",
        "detail":
            "تثبت عدم اللياقة للخدمة صحيا بقرار من الجهة الطبية المختصة ، ولا يجوز فصل العامل لعدم اللياقة الصحية قبل استنفاذ اجازاته المرضية و الاعتيادية ، وما لم يطلب انهاء خدمته دون انتظار اجازاته."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "110",
        "title": "الاستقالة",
        "detail":
            "للعامل ان يقدم استقالته مكتوبه ، ولا تنتهي خدمة العامل الا بالقرار الصادر بقبول الاستقالة . ويجب البت في طلب الاستقالة خلال ثلاثين يوما من تاريخ تقديمه والا اعتبرت الاستقالة مقبولة حكما ما لم يكن الطلب معلقا علي شرط او مقترنا بقيد ففي هذه الحالة لا تنتهي خدمة العامل الا اذا تضمن قرار قبول الاستقالة اجابته الي طلبه .\nيجوز خلال هذه المدة ارجاء قبول الاستقالة لاسباب تتعلق بمصلحة العمل مع اخطار العامل بذلك ، علي الا تزيد مدة الارجاء علي خمسة عشر يوما بالاضافة الي مدة الثلاثين يوما المشار اليها .\nفاذا احيل العامل الي المحاكمة التاديبية فلا يجوز النظر في قبول استقالته الا بعد الحكم في الدعوي بغير جزاء الفصل او الاحالة الي المعاش.\nويجب علي العامل ان يستمر في عمله الا ان يبلغ اليه قرار قبول الاستقالة او الي ان ينقضي الميعاد المنصوص عليه في هذه المادة ."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "111",
        "title": "الاستقالة الضمنية",
        "detail":
            "يعتبر العامل مقدما استقالته في الحالات الاتية :-\n1-اذا انقطع عن عمله بغير اذن اكثر من ثلاثين يوما متتالية ، ما لم يقدم خلال الخمسة عشر يوما التالية ما يثبت انقطاعه كان خارجا عن ارادته وبعذر مقبول وفي هذه الحالة يجوز للسلطة المختصة ان تقرر عدم حرمانه من اجره عن مدة الانقطاع اذا كان له رصيد من الاجازات يسمح بذلك والا وجب حرمانه من اجره عن هذه المدة .\n2-اذا انقطع عن عمله بدون اذن مددا تبلغ اكثر من خمسة واربعون يوما غير متصلة في السنه ولم يقدم عذرا تقبله الهيئة ، فتعتبر خدمته منتهيه من اليوم التالي لاكتمال هذه المدة .\n وفي الحالتين السابقتين يتعين انذار العامل كتابة بعد انقطاعة لمدة عشرة ايام في الحالة الاولى وخمسة عشر يوماً في الحالة الثانية.\n3-اذا التحق بخدمة اية جهة اجنبية بغير ترخيص من حكومة جمهورية مصر العربية وفي هذه الحالة تعتبر خدمته منتهيه من تاريخ التحاقه بالخدمة في الجهة الاجنبية .\nوفي جميع الاحوال لا يجوز اعتبار العامل مستقيلا اذا كان قد اتخذ ضده اي اجراءات تاديبية خلال الشهر التالي لانقطاعه عن العمل او لالتحاقه بالخدمة في الجهة الاجنبية ايهما اسبق."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "112",
        "title": "اجر العامل في حالة انهاء خدمتة",
        "detail":
            "يصرف للعامل اجره الى اليوم الذي تنتهي كلية خدمته لاحد الاسباب المبينة بالمادة ۱۰۹ من هذه اللائحة، على انه في حالة الفصل لعدم اللياقة الصحية يستحق العامل الاجر كاملا او منقوصا حسب الاحوال لغاية استنفاذ اجازاته المرضية او انهاء خدمته بناء على طلبه.\nواذا كان انتهاء الخدمة بناء على طلب العامل استحق اجره حتى تاريخ صدور قرار قبول الاستقالة او انقضاء المدة التي تعتبر الاستقالة بعدها مقبولة ما لم يكن موقوفا او منقطعا عن العمل فيستحق الاجر حتى اليوم السابق على الانقطاع او الوقف. وفي حالة انتهاء الخدمة بسبب الغاء الوظيفة او بقرار من رئيس الجمهورية يستحق العامل تعويضا يعادل اجره الى ان يتم ابلاغه بالقرار وذلك دون اخلال بحكم الفقرة السابقة."},
    {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "113",
        "title": "اجر العامل المجازى بالفصل او الاحاله للمعاش",
        "detail":
            "اذا جوزي العامل بالفصل او بالاحالة الى المعاش انتهت خدمته من تاريخ صدور الحكم او القرار ويستحق تعويضا يعادل اجره الى يوم ابلاغه بالحكم او بالقرار. اما اذا كان موقوفا او منقطعا عن العمل عند صدور الحكم او القرار فتعتبر خدمته منتهية من تاريخ وقفه. ولا يجوز ان يسترد من العامل الذي كان موقوفا ما سبق ان صرف اليه من اجر خلال مدة الوقف."},
       {
        "section": "الفصل الثالث عشر (في انهاء الخدمة)",
        "number": "114",
        "title": "انهاء خدمة العامل للوفاه - نفقات الجنازة",
        "detail":
            "إذا توفي العامل وهو بالخدمة يصرف ما يعادل اجره عن ثلاثة اشهر كاملة لمواجهة نفقات الجنازة بحد أدنى مائة جنيه ويكون الصرف للأرمل أو لأرشد الأولاد أو لمن يثبت قيامه بصرف هذه النفقات."},

   
   
            {
        "section": "الفصل الرابع عشر (في الرعاية الاجتماعية و الصحية )",
        "number": "115",
        "title": "صندوق الرعاية الاجتماعية",
        "detail":
            "تقدم الهيئة الرعاية الاجتماعية من صندوق خاص لخدمة الاغراض الاجتماعية وخاصة في الوجوه التالية:۔\n1-تقديم الاعانات المالية في حالات الكوارث التي تحل بالعامين.\n2-تقديم الخدمات الاجتماعية ترفيهية وثقافية ورياضية للعاملين.\nوتصدر لائحة الصندوق بقرار من رئيس مجلس ادارة الهيئة متضمنة مصادر تمويله ووجوه الانفاق وقواعد التصرف وادارة اعماله."},

    {
        "section": "الفصل الرابع عشر (في الرعاية الاجتماعية و الصحية )",
        "number": "116",
        "title": "لائحة المجالس الطبية",
        "detail":
            "يستمر العمل بلائحة المجالس الطبية للهيئة الصادر بها القرار الوزاري رقم 134 لسنه 1972."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "117",
        "title": "سريان اللائحة وقانون العاملين المدنيين بالدولة",
        "detail":
            "تسري احكام هذه اللائحة على العاملين بالهيئة. كما تسري فيما تتضمنه من مزايا افضل على من تنظم شئونه الوظيفية منهم قوانين خاصة.\nوتسري احكام قانون نظام العاملين المدنيين بالدولة فيما لم يرد به نص في هذه اللائحة بما لا يتعارض مع احكامها."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "118",
        "title": "ايام وساعات العمل",
        "detail":
            "يحدد رئيس مجلس الادارة ايام العمل في الاسبوع وساعاته وفقا لمقتضيات المصلحة العامة."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "119",
        "title": "التقويم المعتمد",
        "detail":
            "يكون حساب المدد المنصوص عليها في هذه اللائحة بالتقويم الميلادي ."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "120",
        "title": "اعلان القرارات",
        "detail":
            "تعلن القرارات التي تصدر في شئون العاملين في نشرات دورية يصدر بتنظيم توزيعها وتعليقها في لوحة الاعلانات قرار من نائب رئيس مجلس ادارة الهيئة المختص.\nويعتبر نشر المنشورات والتعليمات و القرارات والاوراق الادارية بلوحة الاعلانات او بمكان ظاهر بمحل العمل قرينة قانونية على علم جميع العاملين بها. وهذا مع عدم الاخلال بتوزيع القرارات الصادرة على ادارات الهيئة."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "121",
        "title": "تفسير مواد اللائحة",
        "detail":
            "يختص مجلس الدولة دون غيره بابداء الراي مسببا فيما تطلبه الهيئة من تفسيرات متعلقة باحكام هذه اللائحة."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "122",
        "title": "الزي المصلحي",
        "detail":
            "يحدد رئيس مجلس الادارة الزي الخاص بعمال الخدمات وطوائف التشغيل."},
    {
        "section": "الفصل الخامس عشر (احكام ختامية)",
        "number": "123",
        "title": "مربوط الدرجة عند سريان اللائحة",
        "detail":
            "يمنح العامل عند بدء سريان هذه اللائحة اول مربوط درجته او علاوة من علاواتها طبقا لاحكام هذه اللائحة ايهما اكبر اما من جاوز مرتبة الحالي نهاية مربوط درجته او ربطها الثابت فيحتفظ بالفرق."},
    {
      "number": "ملحق1",
      "section": "ملحقات",
      "title": "جدول الدرجات والمرتبات",
      "detail":
          "جدول الدرجات ومربوط الدرجة والربط المالي وبدل التمثيل والعلاوة الدورية ونسبة الترقية بالاختيار ومدة الدرجة",
      "image":
          "https://drive.google.com/uc?export=view&id=1yybR9Ofew8M7Umcoar4SbY3ZxMZzHZdt"
    }


  ]
